[
  {
    "Breed": "Abyssinian",
    "Overview": "The Abyssinian cat is a sleek feline that features a small, triangular head with smooth feature lines in the face, so called planes. The cat’s triangular ears tilt forward to give this athletic pet an alert, attentive and athletic look.",
    "BreedOverview": "The Abyssinian cat is a sleek feline that features a small, triangular head with smooth feature lines in the face, so called planes. The cat’s triangular ears tilt forward to give this athletic pet an alert, attentive and athletic look.\nThe look works. You can find the Abyssinian darting around the house as the cat likes to stay active. Constantly moving and curious, the Abyssinian likes to explore the home in detail. You may even find the cat wedged into strange places or making toys out of unexpected objects.\nAptly nicknamed “The Aby,” this house cat is fun to have around. The Aby loves people and other pets, but don’t expect a good snuggle out of this energetic feline. The Abyssinian is beautiful to look at in motion. There are bands of colour down the back with a darker streak along the spine. The Aby also tends to be a bit lighter and slenderer than most house cats which gives it a unique dexterity and grace.\nThe Abyssinian typically weighs between 4 and 6 kg. The lifespan of the Abyssinian is 9 to 13 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/11/abyssinian-cat-sitting-isolated-thumb-700x700.jpg"
  },
  {
    "Breed": "Australian Mist",
    "Overview": "The Australian Mist is popular with first-time cat buyers because of its moderate appearance with no extremes. Its eyes are expressive, its face is broad and its cheeks are plump.",
    "BreedOverview": "The Australian Mist is popular with first-time cat buyers because of its moderate appearance with no extremes. Its eyes are expressive, its face is broad and its cheeks are plump.\nThe cat’s thick coat is short and hardy, its tail is plumply furred and the cat is of medium size. The colour scheme is delicate. The warmth of browns, golds and soft peach colours play against an ethereal background of blue and even lilac. The pattern is usually seen as spots or swirls.\nThis breed craves companionship, and you can often find the Australian Mist curling up on your lap as soon as you sit down. This breed of cat is quite docile and friendly and makes a great indoor cat. It is also a safe playmate as a family cat or for elderly companionship.\nThe Australian Mist typically weighs between 4 and 7 kg. The lifespan of the Australian Mist is usually 12 to 15 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/11/australian-mist-cat-sitting-thumb-700x700.jpg"
  },
  {
    "Breed": "Balinese Cat",
    "Overview": "The Balinese cat is very similar to the Siamese cat but their hair is longer and slightly softer. These cats are also not as vocal as the Siamese. The Balinese cat’s coat is about half to two inches in length. The colouring of the Balinese is also the same as the Siamese and they include seal, blue, chocolate and lilac. These cats also have striking blue eyes.",
    "BreedOverview": "The Balinese cat is very similar to the Siamese cat but their hair is longer and slightly softer. These cats are also not as vocal as the Siamese. The Balinese cat’s coat is about half to two inches in length. The colouring of the Balinese is also the same as the Siamese and they include seal, blue, chocolate and lilac. These cats also have striking blue eyes.\nThe Balinese is a strong yet fine cat with a lengthy body. Their coat will require regular grooming to keep it in good shape and free of knots. The coat of the Balinese also tends to shed especially during seasonal changes.\nThe Balinese weighs between 2.5 and 5 kigs.\nThe average lifespan of the Balinese cat is approximately 12 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/balinese-cat-700x700.jpg"
  },
  {
    "Breed": "Bengal",
    "Overview": "The Bengal cat is known for its soft, sleek coat which has two main fur patterns: spotted (which is most common) and marbled. Both patterns are often tri-coloured, giving each cat unique markings and patterns. This tri-colouring gives some Bengals spots which have a darker outline, often like the spots on a Jaguar. Both spotted and marbled Bengals are available in a variety of colours, the most common of which are brown, snow, silver and blue, though chocolate, charcoal and cinnamon have become more popular in recent times.",
    "BreedOverview": "The Bengal cat is known for its soft, sleek coat which has two main fur patterns: spotted (which is most common) and marbled. Both patterns are often tri-coloured, giving each cat unique markings and patterns. This tri-colouring gives some Bengals spots which have a darker outline, often like the spots on a Jaguar. Both spotted and marbled Bengals are available in a variety of colours, the most common of which are brown, snow, silver and blue, though chocolate, charcoal and cinnamon have become more popular in recent times.\nIt is desirable for Bengals to have white (or light) tummies similar to wild cats. Their eyes are usually green or gold but can also be blue.\nMale Bengals are usually between 4.5 and 7 kg while females are generally 3.5 – 5.5 kg, however it is not uncommon for Bengals to be bigger or smaller.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/bengal-cat-700x700.jpg"
  },
  {
    "Breed": "Birman",
    "Overview": "The Birman, also known as the “Sacred Cat of Burma”, is a unique-looking, medium-sized cat with a gentle expression and loveable temperament.",
    "BreedOverview": "The Birman, also known as the “Sacred Cat of Burma”, is a unique-looking, medium-sized cat with a gentle expression and loveable temperament.\nBirmans have a rectangular body, broad face and Roman-shaped nose. They have round, deep blue eyes. Their fur is relatively long and silky, and because they lack an undercoat their fur is much less prone to matting. The only accepted colour pattern is pointed or solid white. Point colours include seal, chocolate, blue, lilac, red or cream. There are also tabby and tortoiseshell variations available. Birmans are born all white and develop their colour as they mature.\nThe Birman typically weighs between 4 and 7 kg and stand between 30.5 and 40.5 cm tall. The lifespan of the Birman is 12 to 16 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/birman-cat-700x700.jpg"
  },
  {
    "Breed": "British Short Hair",
    "Overview": "The British Shorthair is a medium/large-sized cat breed with a broad chest, short, muscular legs, round paws and a thick tail. Its head is round with large eyes and a short but broad nose.",
    "BreedOverview": "The British Shorthair is a medium/large-sized cat breed with a broad chest, short, muscular legs, round paws and a thick tail. Its head is round with large eyes and a short but broad nose.\nThe British Shorthair’s single coat is short and dense yet plush in texture. Blue tends to be the most popular and well-known coat colour, but British Shorthairs can also come in black, white, red, cream, silver, golden, tortoiseshell, cinnamon and fawn (and some associations accept chocolate and lilac); these colours may come in solid, colourpoint, tabby, shaded or bicolour. Their eyes can come in deep gold, orange or copper.\nBritish Shorthairs tend to be rather large cats, usually weighing around 7 kg, though some can weigh as little as 4 kg and some as much as 9 kg. They stand between 30 and 35.5 cm tall. The lifespan of the British Shorthair is 14 to 20 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/british-shorthair-cat-700x700-1.jpg"
  },
  {
    "Breed": "Burmese",
    "Overview": "The Burmese is a strong, sporty cat that holds a surprising amount of weight considering its size.",
    "BreedOverview": "The Burmese is a strong, sporty cat that holds a surprising amount of weight considering its size.\nBurmese coats are short, silky, and very low-maintenance. Despite their relative heaviness, they are elegant and graceful cats with strong muscles and good bone structure. They come in a variety of colours, including sable, champagne, platinum and blue. They have wide-set, large eyes ranging between yellow and amber.\nBurmese cats can weigh up to 5.5 kg and can live beyond the age of 15 years old.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/burmese-cat-700x700.jpg"
  },
  {
    "Breed": "Chinchilla Cat",
    "Overview": "Chinchilla cats are large cats with luxurious pure white coats named after the South African Rodent. While some claim that the cat is a silver Persian because of its Persian like qualities others argue that the Chinchilla is a separate breed. They do have Persian-like features because the Chinchilla was developed in the quest to breed a silver Persian.",
    "BreedOverview": "Chinchilla cats are large cats with luxurious pure white coats named after the South African Rodent. While some claim that the cat is a silver Persian because of its Persian like qualities others argue that the Chinchilla is a separate breed. They do have Persian-like features because the Chinchilla was developed in the quest to breed a silver Persian.\nWhile they have Persian features they are softer. Their eyes are either green or blue green and their striking eyes are rimmed with black that looks like black eyeliner again their beautiful white fur. Their nose is not as extreme as the Persian and the Chinchilla’s coat is long with a pure white undercoat. The fur of the Chinchilla is tipped with both silver and gold. In the United States the Chinchilla is known as the Silver Persian.\nChinchillas require a fair amount of grooming and they are heavy shedders so they require daily brushing so their coat doesn’t become matted. Chinchillas can also be bathed but cats must be introduced to watch form a young age. If the coat is not maintained the cat may require clipping under general anaesthetic.\nThe Chinchilla weighs between 3.5 and 5.5 kg and the average lifespan is 12 to 15 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/chinchilla-cat-700x700-1.jpg"
  },
  {
    "Breed": "Devon Rex",
    "Overview": "The Devon Rex is a highly intelligent, unique-looking cat breed, known for its wavy coat and large ears. They have large eyes, prominent cheekbones and a short muzzle.",
    "BreedOverview": "The Devon Rex is a highly intelligent, unique-looking cat breed, known for its wavy coat and large ears. They have large eyes, prominent cheekbones and a short muzzle.\nTheir silky, wavy coat comes in a number of colour variations, including colourpoint, solid, shaded, tortoiseshell, calico, bi-colour, harlequin, smoke and tabby, though all colours are accepted. Their eyes come in all colours and variations as well.\nThe Devon Rex is a relatively small cat, with males weighing in at 3 – 4 kg while females weigh between 2 and 3 kg. Their lifespan is 9 – 13 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/devon-rex-cat-700x700.jpg"
  },
  {
    "Breed": "Munchkin Cat",
    "Overview": "The Munchkin cat is a relatively new breed known for its very short legs, resulting from a genetic mutation.",
    "BreedOverview": "The Munchkin cat is a relatively new breed known for its very short legs, resulting from a genetic mutation.\nAside from their distinctive legs, Munchkins resemble any other breed and can come with a long or short coat of almost any colour/pattern imaginable. Shorter-haired Munchkins do not require much grooming but moderate grooming may be necessary for longer-haired cats.\nThe Munchkin has walnut-shaped, wide-set eyes which, like their coat, can come in almost any colour. Munchkins are a small-medium breed weighing between 2 and 4 kg and standing around 18 –20 cm tall. Their lifespan is around 12 – 14 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/munchkin-cat-700x700-1.jpg"
  },
  {
    "Breed": "Persian",
    "Overview": "The Persian Cat is a muscly, heavy-boned, medium- to large-sized cat with short, thick legs, big paws, large shoulders, a short neck, broad chest, and relatively short tail. They have large heads with animated, wide-set eyes and a short nose.",
    "BreedOverview": "The Persian Cat is a muscly, heavy-boned, medium- to large-sized cat with short, thick legs, big paws, large shoulders, a short neck, broad chest, and relatively short tail. They have large heads with animated, wide-set eyes and a short nose.\nThere are quite a number of sub-breed variations possible in the Persian Cat, including Traditional (which aims to replicate the appearance of the original Persian Cats), the “peke-face” Persian (named after the flat-faced Pekingese breed of dog), Himalayan (a colourpoint, longhaired varation resulting from a Siamese/Persian cross), Exotic Shorthair (which has been come to be known by many associations as a separate breed), toy/teacup Persians and the Chinchilla.\nPersians have long, thick coats and come in a wide array of colours in a wide array of patterns. Solid Persians come in white, black, blue, red, cream and lilac; shaded and smoke Persians come in black, blue, cream, red and tortoiseshell; Chinchillas come in silver and gold; Tabby, Himalayan, bi-colour and parti-colour variations are also available. Their eye colours vary depending on their coat colour – solid-colour cats have dark blue or copper eyes, while Chinchilla Persians have green or blue eyes.\nPersians can weigh between 4 and 8 kg and stand around 25 – 38 cm tall. Their lifespan is 15 years and over.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/persian-cat-700x700-1.jpg"
  },
  {
    "Breed": "Ragdoll",
    "Overview": "The Ragdoll is one of the world’s most popular breeds of cat, but it is also one of the relatively newer breeds.",
    "BreedOverview": "The Ragdoll is one of the world’s most popular breeds of cat, but it is also one of the relatively newer breeds.\nRagdolls are born completely white and their face, ears and tail darken as they age. There are four patterns available: bi-colour, van, mitted and colourpoint, and six colours: seal, blue, chocolate, lilac, red and cream. Their large, wide-set eyes are a striking blue colour. Their coat is quite long and silky, and lies smoothly on the body. They are one of the larger cat breeds, with a muscular body, well-developed cheeks and medium-sized ears.\nRagdolls weigh between 4.5 and 9 kg and live up to around 15 years old.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/ragdoll-cat-700x700.jpg"
  },
  {
    "Breed": "Russian Blue",
    "Overview": "The Russian Blue cat has a striking bluish grey coat that is quite unique.  The eyes of the Russian Blue are deep bottle green in colour.  While other cats may have a similar appearance to the Russian Blue if they don’t have the green eyes then they are not Russian Blue’s.  While the blue is the most popular colour these cats do come in white and black as well, though the black and white cats are very rare.  If you are thinking of buying a Russian Blue it’s best to find a reputable breeder so that you can be sure you are getting a pedigree.",
    "BreedOverview": "The Russian Blue cat has a striking bluish grey coat that is quite unique.  The eyes of the Russian Blue are deep bottle green in colour.  While other cats may have a similar appearance to the Russian Blue if they don’t have the green eyes then they are not Russian Blue’s.  While the blue is the most popular colour these cats do come in white and black as well, though the black and white cats are very rare.  If you are thinking of buying a Russian Blue it’s best to find a reputable breeder so that you can be sure you are getting a pedigree.\nThis cat is a natural breed and not the result of cross breeding like many other feline varieties.  The Russian Blue cat is a medium sized cat that is handsome and athletic looking cat. Their fur is almost velvet like and they are not heavy shedders.\nThe average weight of a Russian Blue cat is 3.5 to 7 kgs with males cats heavier than females.\nThe lifespan of the Russian Blue cat is about 15 to 18 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/russian-blue-cat-700x700.jpg"
  },
  {
    "Breed": "Scottish Fold",
    "Overview": "Scottish Folds are a unique breed of cat whose ears and fold forward and down.  The have a very nice, easy going temperament and a great personality.  They are a medium sized cat with a rounded body.",
    "BreedOverview": "Scottish Folds are a unique breed of cat whose ears and fold forward and down.  The have a very nice, easy going temperament and a great personality.  They are a medium sized cat with a rounded body.\nScottish Folds come in a very wide variety of colours.  There are self-coloured Scottish Folds that are white, blue, red, black and cream.  Other recognised colours include Shaded Silver, Shell, Shaded Cameo, Tabby, Tortoiseshell, Calico and Dilute Calico.\nWhile they are a shorted haired cat they also come in long haired, but the short haired varieties are significantly more common.\nScottish folds have a double coat and therefore they require regular brushing to keep their coat in top shape.  Longer haired varieties will also require a bit more grooming.  Nail clipping and ear cleaning will also be required on occasions.\nTheir folded ears, round face and eyes give the Scottish Fold an owl like appearance.  When they are born their ears appear normal but as the kitten begins to grow their ears fold over.  Not all Scottish Folds have ears that fold over.\nMale Scottish Folds weigh between 4 to 6kg and females weigh between 2.7 and 4 kg.\nThe average lifespan of the Scottish fold is 12 to 14 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/scottish-fold-cat-700x700-1.jpg"
  },
  {
    "Breed": "Siamese",
    "Overview": "The Siamese coat is quite unique, with a light-coloured body with a darker face, paws, ears and tail. Its fur is short, soft, and silky. The most common colours are seal, blue, chocolate and lilac, though some associations accept other colours, such as red, cream, fawn, caramel, apricot and cinnamon.",
    "BreedOverview": "The Siamese coat is quite unique, with a light-coloured body with a darker face, paws, ears and tail. Its fur is short, soft, and silky. The most common colours are seal, blue, chocolate and lilac, though some associations accept other colours, such as red, cream, fawn, caramel, apricot and cinnamon.\nTheir eyes are large, almond-shaped and blue. They have a long, muscular body, a long neck, and long, lean legs with small, oval-shaped feet and a long, thin, whip-like tail.\nMale Siamese Cats weigh between 4 and 6 kg and stand 29 – 31 cm tall, while females weigh around 2.5 – 4.5 kg and stand between 27 and 31 cm tall. Their lifespan is around 15 – 20 years, though some have been known to surpass this.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/siamese-cat-700x700.jpg"
  },
  {
    "Breed": "Siberian",
    "Overview": "Siberian Cats are large solid cats that take up to five years to reach their full size.  These cats have a triple coat that is made up of a soft undercoat, and outer-coat with shiny waterproof hairs on top.  Their beautiful lush coat continues to develop and when they’re about one year old the hairs around their neck grow giving the Siberian the appearance that they have a lion’s mane.  They also have tufts of hair that grow between the pads on their paws and from their ears.",
    "BreedOverview": "Siberian Cats are large solid cats that take up to five years to reach their full size.  These cats have a triple coat that is made up of a soft undercoat, and outer-coat with shiny waterproof hairs on top.  Their beautiful lush coat continues to develop and when they’re about one year old the hairs around their neck grow giving the Siberian the appearance that they have a lion’s mane.  They also have tufts of hair that grow between the pads on their paws and from their ears.\nThe Siberian comes in a wide variety of colours including colour point, cream, gold, silver, brown, red and blue and their eyes are green or green-gold in colour.\nThe striking coat of the Siberian does change over time and their colours tend to fade as the cat ages.\nSiberian Cats shed their heavy coat during seasonal changes and they can do with regular grooming to keep their coat from becoming matted.\nSiberian cats weigh between 6.8-9.1 kg for the males and 4.5-6.8 kg for females.\nThe average lifespan of a Siberian cat is 10 to 18 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/siberian-cat-700x700.jpg"
  },
  {
    "Breed": "Snowshoe Cat",
    "Overview": "Snowshoe cats are medium-sized cats that look like they are wearing a mask with darker markings on their ears, legs and tail.  It is the striking blue eyes of the Snowshoe that really sets them apart from other felines.  Their coat is short and usually a white/grey colour.  Snowshoes are normally born all white and it’s not until they are about three weeks old that their colour and markings become visible and no two kittens have the same colouring.  Just like the Siamese the Snowshoe comes in a variety colours including chocolate, blue, seal and lilac.  The most popular colour for this breed are the blue and the seal.",
    "BreedOverview": "Snowshoe cats are medium-sized cats that look like they are wearing a mask with darker markings on their ears, legs and tail.  It is the striking blue eyes of the Snowshoe that really sets them apart from other felines.  Their coat is short and usually a white/grey colour.  Snowshoes are normally born all white and it’s not until they are about three weeks old that their colour and markings become visible and no two kittens have the same colouring.  Just like the Siamese the Snowshoe comes in a variety colours including chocolate, blue, seal and lilac.  The most popular colour for this breed are the blue and the seal.\nThe Snowshoe cat is a Siamese and domestic short hair mix with a short, smooth coat.  This cat sheds a moderate amount of hair and is a bi-colour cat with point colouring.  The cat’s white socks feet are one of its most distinctive features and that’s where the cat got its name because their feet resemble snow shoes.\nThe Showshoe cat has become popular recently thanks to Grumpy Cat the social media sensation because Grumpy cat has Snowshoe colourings.\nSnowshoes weigh between 2.5 and 5.5 kg with males large and more solid than the females.  The average lifespan of the Snowshoe cat is 14 to 19 years.\n ",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/snowshoe-cat-700x700.jpg"
  },
  {
    "Breed": "Tonkinese",
    "Overview": "The Tonkinese cat is a slender, graceful, muscular, and holds more weight than one might expect. It is similar in appearance to its ancestors, the Siamese cat and the Burmese cat. They have medium-sized ears and almond-shaped blue, green or golden eyes",
    "BreedOverview": "The Tonkinese cat is a slender, graceful, muscular, and holds more weight than one might expect. It is similar in appearance to its ancestors, the Siamese cat and the Burmese cat. They have medium-sized ears and almond-shaped blue, green or golden eyes\nThey come in a wide variety of colours, but the four recognised by the Cat Fanciers Association are natural, champagne, blue and platinum. Furthermore, there are 3 coat patterns – colourpoint, mink and solid, so there are 12 possible colour combinations.\nTonkinese weigh between 2.5 and 5.5 kg and their lifespan is 10 – 16 years.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/tonkinese-cat-700x700.jpg"
  }
]