[
  {
    "Breed": "Airedale Terrier",
    "Recommended": "Recommended for: Small families",
    "Maintencelevel": "Maintenance Level: High",
    "Lifespan": "Lifespan: 10-14 years",
    "Temperament": "Temperament:Intelligent, loyal",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/airedale-terrier-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Airedale Terrier is the largest of all terrier breeds. The breed is tall and sturdy with a muscular body and covered in a thick, course coat of fur.\nAiredale Terriers are known for their heavy shedding and need a high level of grooming compared to many other breeds. Originating in England in the 1800s, the Airedale Terrier was developed by cross breeding a Terrier with an Otterhound, although it is suspected that there are other breeds in the mix. It is widely believed that the old Black and Tan Terrier, together with the Broken Coated Terrier were probably used.\nThe Airedale Terrier was developed, like most dogs of the time, strictly for the purposes of hunting. Their great strength, paired with their size and agility made them a suitable breed for the hunting of small and medium-sized game such as rats, rabbits and foxes.\nWhile the terrier breeds have the reputation for being quite independent and stubborn animals, the Airedale Terrier is very trainable. The breed is very proud and confident but with a consistent reward-based training regime from an early age, the Airedale Terrier will develop into a very obedient companion dog.\nAiredale Terriers are popular family dogs and have a great reputation for good-natured and gentle play with children. This being said, they are prone to getting easily excited, and can become too rough for smaller kids. They are very intelligent dogs and live to please their owners yet, if there is a distraction, like a bird, rabbit, cat or smaller dog, Airedale Terriers tend to chase rather obey commands.\nA hunting dog with bounds of energy, the Airedale Terrier requires a good deal of exercise to remain happy and healthy. Good long walks at least once or twice a day are essential, and this will go a long way to curbing any behavioural problems that can develop.\nAiredale Terriers will generally grow to between 58 and 61cm. The breed should weigh between 23 and 29kgs and will live to age of 10 to 14 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/airedale-terrier-700x700.jpg"
  },
  {
    "Breed": "Akita",
    "Recommended": "Recommended for: Small families, singles (wary of strangers)",
    "Maintencelevel": "Maintenance Level: High",
    "Lifespan": "Lifespan: 11-15 years",
    "Temperament": "Temperament:Active, loyal",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/akita-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Akita is distinctive large and powerful dog with an aloof attitude.  The Akita can be territorial and the dog is not usually welcoming of strangers.\nThey are double coated dogs and their undercoat is thick and warm, coupled with short top coat.\nThese dogs are considered to be heavy shedders which mean they not only shed twice a year but they also drop hair regularly right throughout the year.\nThere are two breeds of Akita; the Japanese Akita which is white, red or brindle and the American Akita which comes in a wide variety of colours including black, black brindle, blue brindle, brown, brown brindle, brindle, fawn and fawn brindle.\nThe Japanese Akita is known as the ‘Akita Inu’ or ‘Japanese Akita’ and the American bloodline is known as the ‘Akita’ or ‘American Akita.\nMale Akitas weigh from 38 to 54 kg and females weigh 34 to 50 kilos.  Male Akitas stand about 61 to 71 cm and females stand from 61 to 66 cm.\nThe average lifespan of an Akita is 11 to 15 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/akita-700x700.jpg"
  },
  {
    "Breed": "Alaskan Malamute",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-16 years",
    "Temperament": "Temperament:Intelligent, active",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/alaskan-malamute-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Alaskan Malamute is a large and muscular domesticated dog with a heavy fur coat and bounds of energy. The Malamute was originally put to use as a freight-carrying animal because of their endurance in cold climates. They are best known today as slay dogs, teamed up to cart people and cargo across the frozen tundra of Alaska.\nThe Malamute is a part of the Spitz family of dogs. Developed by the Mahlemuitstribe of Alaska, their vast history can be traced back 2,000 to 3,000 years.\nAlaskan Malamutes have a thick double coat that can be as much as ten centimetres in length. Athletic, very strong and fast working dogs, the Alaskan Malamute is\nsimilar in appearance and build to the Siberian Husky with the two often being mistaken for each other. Bred by native the peoples of Alaska and developed to survive the nomadic tendencies of these their owners, the Alaskan Malamute is an intelligent and resourceful dog, athletic and spirited.\nThe Alaskan Malamute is unique in that it is still being used today for the original purposes that surround its breeding. For this reason, the Malamute is a very\nindependent, inquisitive and resourceful animal. Because they are bred to survive one of the most unforgiving environments inhabited by humans, they have a very strong hunter’s instinct and can cause trouble if let off the leash in public—known to chase smaller dogs, cars and wildlife.\nThey are a popular breed in North America, the United Kingdom and Australia. While they are independent animals, they are affectionate and gentle with their families\nand very loyal. Alaskan Malamutes have been employed in various working roles, including search and rescue.\nAlaskan malamutes are generally sized at between 58 and 63 cm with a healthy weight ranging between 36 and 43 kgs. They will generally live to between 12 and 16 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/alaskan-malamute-700x700.jpg"
  },
  {
    "Breed": "American Bulldog",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 8-15 years",
    "Temperament": "Temperament:Loyal, friendly",
    "HealthRisk": "Health Risk: Higher than average probability of developing health issues during its lifetime, hence the cost to insure is above average.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/11/american-bulldog-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The American Bulldog is a large, stocky and powerful working dog breed from the Mastiff family. They have distinctive half-erect pendant-shaped ears and a strong jaw. American Bulldogs can trace their lineage from the American Johnson Bulldog and the Scott Bulldog.\nAmerican Bulldogs are bigger, faster and more agile than their English counterparts. Their strong legs mean they are able to jump very high, in some cases up to 6 feet. They have short, coarse fur which usually comes in white and brindle, though there are many different colours available. They are light to moderate shedders, but do not shed as much as other dogs because they do not have a thick undercoat.\nA healthy male American Bulldog should weigh between 30 and 59 kilos while a female should weigh between 27 and 41 kg. Males usually stand at about 50 – 71 cm tall and females are usually 50 – 61 cm tall. Their lifespan is between 8 and 15 years.\nAmerican Bulldog breeders have bred them as working dogs and so the breed requires a decent amount of exercise. A long walk each day along with sufficient play time should be enough to tire it out.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/11/american-bulldog-700x700.jpg"
  },
  {
    "Breed": "American Staffordshire Terrier",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 10-12 years",
    "Temperament": "Temperament:Intelligent, social",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/american-staffordshire-terrier-amstaff-american-staffy-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The American Staffy, American Staffordshire Terrier or Amstaff is a very muscular and energetic medium-sized breed of domesticated dog with a short silky coat and a highly loyal and courageous temperament.\nConfident, outgoing, solid and very strong for its size, the American Staffy is a popular pet for the family who likes to include their pets in their daily activities. The breed is highly energetic and enjoys regular exercise. Although to some, American Staffys have an intimidating appearance, selective breeding has developed their temperament to be friendly and patient with children. A loyal and persistent breed, the American Staffy will courageously protect its owner if threatened and ward off any danger.\nAlthough named the American Staffy, the breed originated in Birmingham, England and was developed from the Bulldog and a number of terrier breeds. After it was introduced to the United States, its popularity saw the breed developed into a more heavy-set and muscular animal, eventually dwarfing its English cousin.\nThe American Staffy breeders were primarily breeding them in the States for dog fighting until the practice was made illegal in 1900. From then on the breed was developed to have a gentle temperament and became a popular show dog.\nWhile the American Staffy is a very obedient dog, their energy means that regular exercise is essential to keeping them happy and well behaved. As they are very sociable dogs, needing good doses of human contact, they can suffer separation anxiety if let alone for an extended period of time. Behavioural problems are known to occur in the breed if such anxiety manifests.\nThe average American Staffy weight should be between 25 and 30 kgs and will measure between 43 to 56cm in height. A healthy and well-exercised American Staffy will live for between 10 and 12 years of age.\nThe American Staffy puppies come in a wide variety of colours as tan, white and other colours including the well known blue American Staffy.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/american-staffordshire-terrier-amstaff-american-staffy-700x700.jpg"
  },
  {
    "Breed": "Australian Bulldog",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Loyal, active",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/aussie-bulldog-thumb.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Australian Bulldog is essentially the English Bulldog, but bred for Australian conditions. Medium-sized and equipped with a muscular body and short coat, the Australian Bulldog encompasses all of the valued traits of the English Bulldog such as loyalty and its affectionate nature but cancels out some of the physical characteristics that has made bulldogs ill-suited to Australia’s climate.\nThe modern Australian Bulldog was developed by Pip Nobes in Queensland in the early 1990s. It was developed from an English Bulldog and an Australian pig hunting dog, bred from an assortment of bull terriers. Australian pig dogs, used to hunt the wild boar found in the bush areas of the country, are very hardy working dogs that have become very well accustomed to the extreme heat and dry of the Australian climate. Nobes’ initial goal was to produce a Bulldog with an improved level of health.\nLike its cousin the English Bulldog, the Australian Bulldog is a very affectionate and people-focused companion animal. The aggressive bull baiting it was once bred for is in no way reflected in the modern Bulldog’s temperament. Hundreds of years of selective breeding has seen the breed become a good-natured, patient and kind companion that is fantastic with children and, in most cases, other pets around the home.\nThe English Bulldog is plagued with a number of health problems and this new breed has reduced the severity of some of these conditions, as well as the likelihood of them occurring at all. While many conditions have been reduced, heat is still the Bulldog’s main concern. Although extreme heat still causes the Australian Bulldog breathing problems, the breed has thus far proven to be much more suited to the harsh conditions of Australia.\nAustralian Bulldogs are much taller than their English Bulldog cousins, measuring between 46-51cm and weighing in at between 28 – 35kgs. Australian Bulldogs will usually live to between 12 and 15 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/aussie-bulldog-thumb.jpg"
  },
  {
    "Breed": "Australian Cattle Dog",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level:  High",
    "Lifespan": "Lifespan: 11-12 years",
    "Temperament": "Temperament: Loyal, active",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/blue-heeler-australian-cattledog-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            Blue Heelers and Red Heelers are also known as Australian Cattle dogs.  These sturdy medium sized dogs have been used as working dogs on farms and cattle stations.  While the use of working cattle dogs has somewhat waned over the years, they are nevertheless known for their loyalty and ruggedness.  They have in some ways become a symbol of the Australian outback.\n\nThey come in a variety of colours but there are four base colours for Australian Cattle dogs including black, red, chocolate and blue/grey.  Blue Heeler puppies are born white but you can sometimes the eventual colour of their coat through the pads on their paws.\nThe Blue Heeler has a double coat and even though this is a short haired breed they do tend to shed a fair amount of hair.  The Blue Heeler is not the ideal dog for apartment living because he needs plenty of exercise and stimulation.\nHeeler puppies love to take part in any kind of exercise including agility, chasing balls and Frisbees.  He makes the perfect jogging companion.  If the Blue Heeler isn’t given enough exercise he will become bored, destructive and may be prone to excessive barking due to their temperament.\nThe male Blue Heeler stands between 43 and 51 cm and females stand between 43 and 48 cm.  Blue Heelers usually weigh around 18 to 22 kg.\nThe average lifespan of a Blue Heeler is 12 to 15 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/blue-heeler-australian-cattledog-700x700.jpg"
  },
  {
    "Breed": "Australian Kelpie",
    "Recommended": "Recommended for: Active People",
    "Maintencelevel": "Maintenance Level: High",
    "Lifespan": "Lifespan: 11-15 years",
    "Temperament": "Temperament:Intelligent, very active",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/australian-kelpie-isolated-thumb-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Australian Kelpie is a medium-sized dog originally bred for droving and mustering livestock. They are skilled and intelligent dogs with a rich history in Australia.\nAustralian Kelpies have compact bodies with a broad chest, muscular lower body, and a medium-length, low-set tail. Kelpies have a double coat made up of a short, dense undercoat covered by a hard, straight, weather-resistant overcoat. They come in a few different colours and patterns, the most common being black and red, with or without tan/fawn, chocolate and blue.\nThe average Kelpie stands between 43 and 51 cm tall and weighs around 14 – 20 kg and their lifespan is about 11 – 15 years.\nLike all dogs originally bred to work, the Kelpie has lots of energy and needs frequent, vigorous exercise – though sometimes even this isn’t enough to tire them out! Owners are recommended to take their Kelpie for a long walk or jog at least once a day. Kelpies also love flyball training that keeps their mind and body active.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/australian-kelpie-isolated-thumb-700x700.jpg"
  },
  {
    "Breed": "Australian Shepherd",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 13-15 years",
    "Temperament": "Temperament:Active, intelligent",
    "HealthRisk": "Health Risk:In the lower risk category for developing health issues, hence one of the most affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/06/australian-shepherd-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Australian Shepherd (also known as the Aussie) is loveable medium sized working dog with a huge amount of energy and drive.\nWhile this dog is known as the Aussie it actually hails from the United States where it is used as a working dog.  The Aussie has a coat that is straight to slightly wavy and they also have a naturally bobbed tail.  They do tend to shed a fair bit so regular brushing is recommended especially when they shed heavily twice a year due to seasonal changes in the weather.\nAussies come in a variety of colours including blue merle, black, red merle and solid colours with or without white markings.  Their\neyes can be a variety of colours including Blue Merle, Red Merle, Red, and Black.\nMale Aussie’s usually weigh between 23 and 29 kg and stand at about 50-58 cm tall.  Females should weigh about 14 to 20 kg and\nstand at 45 – 53 cm tall.  The average life span of the Aussie is 13 to 15 years.\nThis breed is ideal for an active family because they love plenty of exercise and most of all they love to work.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/06/australian-shepherd-700x700.jpg"
  },
  {
    "Breed": "Australian Terrier",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan:  12-15 years",
    "Temperament": "Temperament:Obedient, loyal",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/australian-aussie-terrier-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Australian Terrier (a.k.a. “Aussie”) is one of the smallest terrier breeds. It is sturdy, short-legged and has a long head with triangular, erect ears\nand dark brown eyes.\nAussies shed a little, but they are easy to groom. A brush once a week, toenail trim once a month and a bath whenever necessary should be enough to keep your Aussie in top shape. Frequent baths are not recommended since they can turn the Aussie’s coarse, straight coat soft, which although is not harmful in anyway may detract from its standard appearance. They come in three colours: blue/tan, sandy, and red.\nThe average Australian Terrier weighs between 5.5 and 7 kg and stands around 23 – 28 cm tall. Their lifespan is 12 – 15 years.\nAussie Terriers do not need as much exercise as larger breeds, but should still be taken on a daily walk to satisfy its physical and mental needs. A bored Aussie can become destructive, loud, and resentful. Be sure to give the dog enough toys and activities – the Aussie is a working dog and will resort to digging or other destructive behaviours if you do not keep it occupied.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/australian-aussie-terrier-700x700.jpg"
  },
  {
    "Breed": "Basenji",
    "Recommended": "Recommended for: Couples and singles",
    "Maintencelevel": "Maintenance Level: Low",
    "Lifespan": "Lifespan:  10-12 years",
    "Temperament": "Temperament:Independent, smart, loving, yodelling",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Basenji-thumbnail.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Basenji is a hound dog and belongs to the smaller dog group. They are short-haired dogs with long, pointy ears. An interesting fact about the Basenji is that they find it hard to bark, so they can turn to yodelling instead! Basenji’s come in rich chestnut red, black, tricolour, or brindle. No matter which colour they come in, their feet, chest, and tail tips are always white.\nBecause the Basenji has such short hair, their shedding is not very noticeable unless you really pay attention and look for fur. Very catlike in nature, Basenji’s tend to groom their own bodies.\nFemale Basenji’s can grow up to 40 cm in height and can weigh up to 10 kg. Male Basenji’s can grow up to 45 cm in height and can weigh up to 12 kg.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Basenji-thumbnail.jpg"
  },
  {
    "Breed": "Basset Hound",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 11-12 years",
    "Temperament": "Temperament: Independent, social",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/basset-hound-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Basset Hound is a medium-sized domesticated dog with short, muscular legs and a pair of long drooping ears. Basset Hounds are very long in the body. In fact, they are longer than they are tall and their legs have the thickest bones of any dog of this size.\nThe Basset Hound is related to the Bloodhound.  They are equipped with a short and smooth coat, with rolling loose skin and big floppy ears.\nBasset Hounds have been around for many years with mentions of the breed stretching back to the 16th Century. First developed in France for as a curiosity, the breed was very popular with the aristocracy. Although short, the Basset Hound would allow its owner to follow close behind on foot, removing the need for poorer hunters to own a horse.\nThe Basset Hound is a very independent breed, showing more interest in pleasing itself rather than striving for the affections of its owner. Training can be a chore with the breed and it’s common that instructions will be acknowledged at the dog’s own pace or simply ignored. They have a great reputation for getting on well with other animals around the house, however, even cats.\nLike a number of shorter breeds, bred especially for their stout stature, the Basset Hound can experience problems with its joints and back in later life. They are also prone to gaining a lot of weight, especially if spoilt. Regular exercise is a must for this dog.\nBecause the Basset Hound was developed to hunt small game like rabbits they can often be a handful while taking them on walks. If let off the lead, Basset Hounds will tend to chase other small dogs or wild animals, sometimes even cars.\nThe average Basset Hound will measure between 30 to 38cm and a healthy example should weigh between 18 to 27kgs. Basset Hounds will live to the age of between 11 and 12 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/basset-hound-700x700.jpg"
  },
  {
    "Breed": "Beagle",
    "Recommended": "Recommended for: Families (great with small children)",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Gentle, loyal",
    "HealthRisk": "Health Risk: This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/beagle-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Beagle is member of the hound group of domesticated dogs and its ancestry can be dated back 2,500 years. Similar in appearance to the Foxhound, the Beagle also has a very advanced sense of smell and were employed to track game like rabbits and deer. These days they are often employed by security and police forces to sniff out contraband and serve all over the world in this role.\nThe name Beagle has been around since circa 1475. The modern breed of Beagle as we know them today was developed in the UK in the 1830s. The Beagle is a mix of a number of breeds, including: the Southern Hound, the North Country Beagle and the Talbot Hound.\nAlthough, like many breeds of dog, the Beagle was first developed for hunting purposes, they’re known for their gentle and even-tempered ways. With a reputation for being joyful and playful, the Beagle is a popular choice for young children. They are very excitable, however, and their advanced sense of smell can cause them all sorts of distractions whilst down the street or in the park so careful supervision is recommended.\nWhen in a home environment Beagles can become easily bored so stimulation through play time and regular exercise is a must. They can suffer from loneliness or separation anxiety also, so it’s important to give them plenty of human attention.\nWhile the Beagle isn’t demanding when it comes to exercise it’s a good idea to walk them as often as possible. Once or twice a day is great with the odd longer walk or run a good idea. The breed is prone to weight problems if not given enough exercise.\nBeagles are generally sized between 33 and 41 cm and weigh between 8 and 14 kgs. A happy and healthy Beagle will usually live to between 12 and 15 years of age.\n ",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/beagle-700x700.jpg"
  },
  {
    "Breed": "Bernese Mountain Dog",
    "Recommended": "Recommended for:  Singles, families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 6-8 years",
    "Temperament": "Temperament:Easy going, friendly, loving",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/shutterstock_76839838-feature.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Bernese Mountain Dog is a larger breed of dog with a tri-coloured thick double coat. This dog makes the ideal family pet as it has a great temperament and just loves to be around children and whatever else is happening.\nThe Bernese has a tri-coloured thick double coat that is full black with a white neck and chest, and brown on the legs and around the face. It does shed all year round and tends to shed the most fur during Autumn and Spring. That means that this handsome looking dog requires grooming at least once a week. Bathing is also recommended at least once every two months.\nA female Bernese Mountain Dog can grow up to 63 cm and weigh up to 44 kg. A male Bernese Mountain Dog can grow up to 70 cm and weigh up to 53 kg. Like many large dogs the Bernese does not have a long life span, with the average being 6-8 years.\nBernese are usually outdoor dogs, but they can be well-behaved once trained inside. This breed likes to go out exploring and enjoys adventurous exercise like hiking and bush walking. If the Bernese Mountain Dog doesn’t get a good amount of exercise, he or she can become restless and start barking.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/shutterstock_76839838-feature.jpg"
  },
  {
    "Breed": "Bichon Frise",
    "Recommended": "Recommended for:  Singles, small families",
    "Maintencelevel": "Maintenance Level: High",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament: Affectionate, loyal",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the less expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/bichon-frise-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Bichon Frise (or simply “Bichon”) is a small, sturdy dog famous for its curly, fluffy white coat. They were popular in France as performing dogs and companion dogs.\nBichons have a puffy white double coat which requires frequent grooming but which very rarely (if ever) sheds. The soft undercoat combines with the coarse overcoat, giving the dog its voluminous, fluffy texture. They will need a trip to the groomer every 4 months in order to keep a healthy coat and have their nails trimmed.\nBichons quite high-maintenance for grooming and are not recommended for owners who will not have enough time to maintain the dog. Bichons require brushing at least two times a week and should be bathed relatively often. It’s a good idea to begin brushing and examining the dog from a very young age so that when it is older it will not be reserved when it goes to the vet.\nDespite their independent spirit, Bichons thrive on human company and their temperaments are very affectionate, lively and intelligent. They are charming and gentle and are not known to be yappers.\nBichons weigh around 3 – 6 kg, with males reaching about 23 – 30 cm tall and females standing at 23 – 28 cm tall. The average life expectancy of a Bichon is 13 years or more.\n ",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/bichon-frise-700x700.jpg"
  },
  {
    "Breed": "Boerboel",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level:  High",
    "Lifespan": "Lifespan: 9-13 years",
    "Temperament": "Temperament: Loyal, independant",
    "HealthRisk": "Health Risk: This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/boerboel-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Boerboel is a very large domesticated working dog. Muscular, exceedingly strong and loyal to a fault, the South African Mastiff is a tough breed, bred for guarding the homestead in hard African conditions.\nThe name Boerboel is Afrikaans in its origin and can be translated to ‘farmer’s dog’. Boer is Afrikaans for an African farmer of Dutch decent and boel was most likely constructed from the English word, bull. It is difficult to pinpoint just what breeds were mated to produce the first Boerboels but it is understood that a number of dogs native to Africa were in the mix. It is thought that European dogs like the Old English Bulldog, the Bull Terrier and some mastiff-type animals were mated to produce this muscular, brave and loyal breed.\nBoerboels are tough working dogs and have a reputation for being able to adapt to ever-changing and unforgiving conditions. Also used for tracking, the breed has a tremendous prey instinct and shows a great level of alertness while outdoors.\nThey can be a little bit lazy at times, especially during the warmer months. Getting them outside at least once a day for a long walk is essential to the dog’s health, so they may sometimes need some firm persuasion.\nThe South African Mastiff are very independent dogs but require a good deal of attention from their owners. They are affectionate with children and very loyal but have a tendency to be a bit pig-headed and times. Training from an early age is important for this breed; they are large dogs and first-time owners may find the Boerboel a bit of a challenge.\nThe breed is a ferocious guard dog and will defend their family bravely, even to the death, if they feel threatened in any way. For this reason it’s important that strong discipline be introduced early and maintained for the BoerBoel puppy.\nThe Boerboel is a large dog, measuring between 64 and 70cm and weighing in at between 70 to 90 kgs. A healthy Boerboel will live to between 9 and 13 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/boerboel-700x700.jpg"
  },
  {
    "Breed": "Border Collie",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium-high",
    "Lifespan": "Lifespan:  13-16 years",
    "Temperament": "Temperament:Obedient, intelligent, active",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/border-collie-700x700-1.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Border Collie is one of the world’s smartest and most popular dog breeds. Originally developed as a herding dog because of its intelligence and obedience, the Border Collie is a medium-sized dog known for its friendly temperament.\nBorder Collie dogs have thick, double coats which vary from smooth to rough and they come in a variety of colours with black and white being the most popular.  The dog should be brushed or combed regularly to keep a gleaming, healthy coat, and it should only be bathed when necessary. Border Collies are average shedders. Their eye colour is usually brown or blue, but some (especially merles) often have two different coloured eyes. Some Border Collies have pointy, erect ears, while some have dropped or semi-dropped ears.\nBred as working dogs, they thrive on praise.  The Border Collie is a highly energetic dog with great stamina, and consequently it needs ample exercise.  This makes them a favourite of farmers who need a trusted, helpful and loyal farmhand.\nHealthy males usually weigh between 17 and 20 kg and stand around 48 – 56 cm tall. Females are usually 12-19 kg and stand at 46 – 53 cm tall.\nThe average lifespan of a Border Collie is about 13 years, but dogs living longer than 16 years is not that rare. In fact, the fourth longest-living dog was a Border Collie.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/border-collie-700x700-1.jpg"
  },
  {
    "Breed": "Border Terrier",
    "Recommended": "Recommended for:  Families, excellent with young children",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Active, loyal",
    "HealthRisk": "Health Risk:This breed is in the lower risk category for developing health issues, hence it is one of the least expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/border-terrier-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            Though not particularly well known in Australia, the Border Terrier is a small powerful, fearless dog that loves to hunt and dig.  He is a good natured, high energy, intelligent and loyal.  This little dog has a short and dense undercoat with a wiry top coat.  The Border Terrier does not shed a lot hair and therefore he is suitable for allergy sufferers.\nIt has been said that the Border Terrier looks a lot like a junk yard dog with his wiry, somewhat scrappy coat.  Some Border Terriers have a white patch on their chest.\nThe Border Terrier comes in a variety of colours including red, blue, tan or wheaten.  The Border Terrier’s skin is quite loose and it can be lifted from their body and their water repelling coat is design to keep the dog warm in cold climates.  The Border Terrier’s thick and loose skin was designed to protect him from bites and it came in very useful when these dogs were used for fox hunting.\nThe male Border Terrier stands between 33 to 41 cm tall and females stand 28 to 36 cm tall.  The male weighs 6 to 7 kg and the females weigh between 5 to 6 kg.\nThe average lifespan of the Border Terrier is between 12 to 15 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/border-terrier-700x700.jpg"
  },
  {
    "Breed": "Boston Terrier",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium-low",
    "Lifespan": "Lifespan: 13-15 years",
    "Temperament": "Temperament:Loyal, affectionate, tolerant",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the less expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/boston-terrier-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Boston Terrier is an American breed of domesticated dog, small to medium-sized with a muscular and heavy-set appearance similar to the English terrier breeds. The Boston Terrier shares lineage with a number of English terriers and bull dogs such as the Staffordshire Bull Terrier and English Bulldog. Unlike the Pit Bull and some other terrier breeds, the Boston Terrier has been selectively bred to be affectionate, steadfast in its determination and very loyal.\nBoston Terriers were recognised by the American Kennel Club in 1893 and are typically small but well-muscled dogs with a balanced compact profile, short tail and erect ears. The three colours of the pure bred animals are black, seal and brindle with white markings.\nConsidered to be very intelligent and highly trainable, the Boston Terrier is a people-orientated little dog that is highly enthusiastic and enjoys human interaction. Eager to please its owner, the Boston terrier’s loyalty makes it a largely obedient dog, however they are prone to bouts of stubbornness if discipline isn’t maintained.\nBoston Terriers are very good with children and have proven to be gentle indoor playmates for the young and elderly alike. Known as the ‘Little American Gentleman’ the Boston Terrier has a very good affectionate temperament and will enjoy quiet time on the couch just as much as a good play outdoors.\nVery tolerant with young children, the Boston terrier has become very popular with young families with smaller homes. While the breed will often cohabitate well with the family’s other pets, close supervision is advised. Aggression towards other dogs can occur so socialising your Boston Terrier young and often is a good idea. Daily walks are essential.\nHealthy Boston Terriers usually weigh between 6 and 11 kg.\nThe average lifespan of a Boston Terrier is about 13 years",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/boston-terrier-700x700.jpg"
  },
  {
    "Breed": "Boxer",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 11-12 years",
    "Temperament": "Temperament:Active, affectionate",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/boxer-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Boxer is a medium-sized domesticated dog with a very muscular and stocky build, short shiny coat and a long powerful tail.\nThe Boxers is a part of the Molosser dog group and its origins are German. The breed was first developed in the late 1800s from the now extinct Bullenbeisser. The Bullenbeisser was a mix of a mastiff-type dog and the Old English Bulldog, hence the Bulldog-like appearance of the Boxer breed. The origin of the dog’s name is hotly debated with some believing that Boxer is in direct relation to the breed’s tendency to stand on its hind legs whilst playing to its owner’s attention, and others believing that Boxer is a corruption of an old German word.\nAlthough its ancestors had worked as hunting dogs and bull baiters for centuries before it, the Boxer is a relatively modern breed and found its place in German homes, primarily as a companion animal for the family.\nBoxers are very loyal and affectionate dogs, especially with their family members. They are highly energetic and enthusiastic when it comes to exercise. The breed will require a good deal of physical stimulation such as a good long walk at least daily.\nBoxers also love to play. The breed is very partial to ball games and fetch and requires a generous amount of play time to avoid boredom. If the dog is left to its own devices for any extended period of time, behavioural problems may arise. It is not uncommon for Boxer owners to come home to their garden dug up or a pair of shoes ripped to pieces.\nAlthough very people-orientated and generally very good with children, the breed is known for being head-strong at times. Its stubbornness must be treated with early obedience training and a clear pecking order should be established in the home.\nThe average Boxer will grow to between 53 and 60cm in height and should weigh between 30 and 32kgs. A healthy and happy Boxer will live to somewhere between 10 and 12 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/boxer-700x700.jpg"
  },
  {
    "Breed": "British Bulldog",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 7-10 years",
    "Temperament": "Temperament:Gentle, affectionate, stubborn",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/british-english-bulldog-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The English Bulldog is iconic for its wide-set frame, muscular physic and compact stubby legs. The body is stocky and dense and the head is large and wide. A hallmark of the breed is the folds of skin that form around the face and forehead of the animal, together with the drooping cheeks that extend from each eye.\nA direct decedent of the ancient Mastiff breeds and thought to have been mixed with Old English Terrier types, the Bulldog was developed entirely in England. The breed was first noted in the 1500s in the description of a man who had ‘two Bolddogges by his side’. They were bred with the purpose of bull baiting in mind. This required the animal be both strong and tenacious with vicious fighting spirit.\nThe modern English Bulldog is worlds apart from the fighting dog it was originally. The English Bulldog we all know today has been selectively bred over a few hundred years to serve as a companion animal. Although to some the Bulldog can appear intimidating, the breed has developed a great reputation for gentle play with children and tolerance for other household pets.\nTheir loyal and steadfast determination remains from their bull baiting days, however, and good training from a young age, paired with firm and consistent discipline is a must when owning an English Bulldog. They are predominantly house bound pets and require a good walk at least once a day.\nThe English Bulldog has fast become a popular family pet and their gentle but protective nature means that they are very personable and loyal family members. The breed requires a great deal of human contact and will show high levels of affection to their owners. If provoked or threatened by a stranger, the English Bulldog will bravely stand its ground and protect loved ones with determination.\nThe average English Bulldog will grow to between 31 and 40 tall and should weigh in the vicinity of 23 to 25 kgs. A healthy and happy English Bulldog will live to between the age of 7 to 10 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/british-english-bulldog-700x700.jpg"
  },
  {
    "Breed": "Brussels Griffon (Griffon Bruxellois)",
    "Recommended": "Recommended for: Couples",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 13-15 years",
    "Temperament": "Temperament:Affectionate, sensitive, impatient",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the less expensive  breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Brussels-Griffon-Griffon-Bruxellois-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Brussels Griffon, also known as Griffon Bruxellois in Europe, is a toy dog breed. There are two varieties of Brussels Griffon, the rough-coated with a wiry coat and the smooth-coated with a glossy coat. Brussels Griffons tend to have a lot more hair around the cheeks than anywhere else, making it look like they have a little beard.\nBoth the rough-coated and smooth-coated Brussels Griffons tend to shed very little hair which means they are well suited as inside dogs. This breed enjoys a brush with a mitt on regular occasions. It is also recommended that the rough-coated breed receives specialised grooming twice a year. Brussels Griffons come in a variety of colours including red-brown, black-red-brown, black-tan, and black.\nThe Griffon can grow up to around 17 cm – 21 cm. The average weight of this breed is roughly 3 kg – 5 kg, however, you can find an occasional Griffon than can weigh up to 9 kg.\nBrussels Griffons have high levels of exercise needs, so be sure to provide them with plenty of stimulation. They are easy to train if you start when they are young, but, if you leave training for later in their lives they can develop ‘small-dog syndrome’ and won’t respond to commands. These dogs are well suited to apartment living but do enjoy a run outside.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Brussels-Griffon-Griffon-Bruxellois-700x700.jpg"
  },
  {
    "Breed": "Bull Terrier",
    "Recommended": "Recommended for: Families with older children (requires an experienced handler)",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 10-14 years",
    "Temperament": "Temperament:Stubborn, loyal",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/bullmastiff-700x700-1.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Bull Terrier is a stout and muscular dog, stubborn and independent in nature and very loyal to its owner. They belong to the terrier family and were bred in the mid-1800s to hunt vermin and other small game in a variety of hunting activities and blood sports.\nBull Terriers as we know them are bred from the now extinct Old English Bulldogand the Manchester Terrier. The breed was developed to meet the needs of vermin hunters—mixing the speed and agility of the small terrier with the muscular stout build of the bulldog. The mix was intended to produce a capable fighting dog.\nAlthough the Bull Terrier’s original role was quite violent, like many breeds today the dog has been developed over time to be a companion animal—now showing great affection and a fondness of children. The Bull Terrier is still a strong and independent animal, however, and is best handled by an experienced owner.\nThe Bull Terrier, regardless of its history, is not a dangerous dog. In fact, Bull Terriers enjoy a great deal of popularity all over the world and have found many good homes across Australia. The Stafford type is the smallest of the Bull Terriers and considered to be the most even-tempered and friendly of the family.\nIt’s best to have a Bull Terrier in a family with older kids, though. The independent nature and strength of the breed can mean difficult management for younger children. Aggression towards other dogs is also known to be a factor with the Bull Terrier. As always this is best prevented with early socialising and good consistent discipline.\nBull Terriers enjoy being inside the house and don’t need much attention to remain content and happy. They are prone to skin allergies, however, and if your Bull Terrier is living outdoors, it’s best to give them a wash at least once a week.\nBull Terriers usually measure between 51 to61 cm and should way somewhere between 20 to 33 kgs. They generally live to between 10 and 14 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/bullmastiff-700x700-1.jpg"
  },
  {
    "Breed": "Bullmastiff",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 8-10 years",
    "Temperament": "Temperament:Stubborn, loyal",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/11/bullmastiff-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Bullmastiff is a large strong breed of dog that has been used as a guard dog for many years.  This majestic dog has a short coat that lies flat on his body.  Coat colours include fawn, brindle and the dog may have black markings on the head.\nThe coat of the Bullmastiff does not require extensive grooming and this breed of dog does not shed much hair.  This dog does tend to slobber.\nThe Bullmastiff is all muscle, but this dog does not require a huge amount of exercise.  Regular walks are suggested for exercise and mental stimulation.\nWhile puppies are full of energy and excitement this breed will eventually settle.  Adults have a calm nature but if provoked they will become fierce and hard to settle.\nMale Bullmastiff’s stand between 63 to 69 cm tall and females stand 61 to 66 cm.  Males weight a hefty 50 to 60 kg and females weigh 45 to 54 kg.\nThe average lifespan of the Bullmastiff is 10 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/11/bullmastiff-700x700.jpg"
  },
  {
    "Breed": "Cairn Terrier",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Low – medium",
    "Lifespan": "Lifespan: 13-14 years",
    "Temperament": "Temperament:Active, friendly",
    "HealthRisk": "Health Risk:This breed is in the lower risk category for developing health issues, hence it is one of the most affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/bull-terrier-standing.jpeg.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Cairn Terrier is one of the oldest Terrier breeds.  This little terrier is originally from the Scottish Islands where it was originally used as a working dog.  The Cairn terrier has a huge personality and he is definitely a bundle of energy.\nThe Cairn Terrier has a scruffy looking double coat which is wiry on the outside with a soft undercoat.  This terrier comes in a variety of colours including red, black, brindle, grey and sand.\nWhile the dog’s coat looks pretty scruffy it does not shed very much and loose hair can be removed with a good brushing.  The Cairn Terrier is the little dog that starred in The Wizard of Oz with Judy Garland.\nThe Cairn Terrier loves being part of the family and prefers to live inside.\nThe average height of a male Cairn Terrier is between 25 to 33 cm and females stand between 23 and 30 cm tall.  The average weight of the Cairn Terrier is 6 to 8 kg for males and the same for females.\nThe average lifespan of the Cairn Terrier is 13 to 14 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/bull-terrier-standing.jpeg.jpg"
  },
  {
    "Breed": "Cane Corso",
    "Recommended": "Recommended for: Families, very patient with young children",
    "Maintencelevel": "Maintenance Level: High",
    "Lifespan": "Lifespan: 10-11 years",
    "Temperament": "Temperament:Well-rounded, independent",
    "HealthRisk": "Health Risk:This breed has a higher than average probability of developing health issues during its lifetime, hence the cost to insure is above average.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/cane-corso-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Cane Corso is of Italian origin; a medium to large-sized dog with a muscular, strong and athletic appearance, the distinguished Cane Corso is an ancient dog of Roman decent. Like others of its type, the Cane Corso has a particularly short coat. They come in a variety of colours, including: black, brindle, grey and black.\nThe Cane Corso is a very energetic dog, inquisitive and highly independent. They are known for their fierce loyalty and suitability as a guard dog, minding persons and property.\nCane Corsos are large muscular dogs that belong to the Molosser family and is very closely related to and outdates the Neapolitan Mastiff. The breed dates back to Roman times where it was developed and employed as a guard dog, working dog and war dog. The breed is still very popular in Italy and has found some popularity in Australia in recent years. The modern Italians have bred the Cane Corso for a number of roles including hunting dog guard dog and companion animal for the family home.\nThe breed was nearly lost in the mid-1900s. With the wide-spread availability of firearms for hunting and the onset of the Second World War the breed was almost entirely abandoned. While the traditional hunting role of the Cane Corso has almost diminished to nothing, it has been revived in recent times and remains a popular animal in Europe and is now gaining recognition internationally.\nThe Cane Corso is a very energetic, strong and heavy-set dog, eager to please but tough to handle for an inexperienced owner. Early training is essential to maintain a firm grip on this stubborn breed and socialisation as a puppy is a must curb aggression.\nThe average Cano Corso is quite large, measuring between 64 to 68cm and weighing in at between 45 to 50 kgs. A healthy Cane Corso will live for between 10 and 11 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/cane-corso-700x700.jpg"
  },
  {
    "Breed": "Cavalier King Charles Spaniel",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Low – medium",
    "Lifespan": "Lifespan: 9-14 years",
    "Temperament": "Temperament:Affectionate, active",
    "HealthRisk": "Health Risk:This breed has a higher than average probability of developing health issues during its lifetime, hence the cost to insure is above average.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/cavalier-king-charles-spaniel-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Cavalier King Charles Spaniel is a small dog, equipped with a moderately long coat, long floppy ears and a well-feathered chest and tail. Officially classified as a toy breed, Cavalier King Charles Spaniel puppies was originally developed by cross breeding King Charles Spaniels with Pugs.\nThe short and stubby nose is the result of breeding with the pug, a popular breed amongst the aristocratic and classes and royals of the 1600s and 1700s. Mary, Queen of Scots was accompanied by a toy spaniel as she walked to her beheading and her grandson loved them. King Charles II, after whom the breed is named, reportedly never went without at least one or two toy spaniels by his side.\nCavalier King Charles Spaniels are very affectionate, energetic and eager little dogs. They love human contact and have a great reputation with children. As with all dogs, it’s important to maintain supervision with smaller children. Because the Cavalier King Charles Spaniel is small, it may not be as tolerant to provocation. It’s also notable that the breed is generally very tolerant of other pets in the home, even cats. Early socialisation of the King Charles Cavalier puppy is a good way to avoid any problems that may otherwise arise, however.\nTraining the Cavalier King Charles Spaniels is not troublesome. They respond well to mild obedience training, but for best results they need a dominant and obvious pack leader. Discipline should be maintained, especially around the house or when introducing the dog to strangers. Like many smaller dogs, they tend to develop behavioural problems if they are allowed to get away with misbehaviour.\nThe breed comes in a variety of colours, including black and tan, red and white (known as Blenheim) and a mahogany red.\nThe average Cavalier King Charles Spaniel measures between 30 to 33cm and a healthy dog will weigh between 5 to 8 kgs. The life expectancy for a Cavalier King Charles Spaniel is about 9 – 14 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/cavalier-king-charles-spaniel-700x700.jpg"
  },
  {
    "Breed": "Cavoodle",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 10-14 years",
    "Temperament": "Temperament:Intelligent, affectionate",
    "HealthRisk": "Health Risk:This breed is in the lower risk category for developing health issues, hence it is one of the most affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/cavoodle-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Cavoodle (a.k.a Cavapoo), a cross breed of the Cavalier King Charles Spaniel and the Miniature Poodle, is the most popular small designer breed in Australia.\nCavoodles have soft, Poodle-like coats which tend to shed a small amount since Poodles do not shed but Cavaliers do. Cavoodle puppies come in a variety of colours, including black, white, chestnut/white, black/white/tan, gold, red, ruby and apricot – no cavoodle puppy looks the same.\nGrooming the Cavoodle varies depending on what kind of coat it has. Poodle-coated cavoodles require brushing every couple of days but shed very little. Cavalier-coated cavoodles require less brushing but tend to shed more than their Poodle-coated counterparts.\nCavalier cross Poodle can vary in size and height depending on whether it was bred from a Toy or Miniature Poodle. Generally they stand at 30 – 35 cm tall and weigh between 5 and 12 kg. Their lifespan is around 10 – 14 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/cavoodle-700x700.jpg"
  },
  {
    "Breed": "Chihuahua",
    "Recommended": "Recommended for: Singles, families with older children",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 10-18 years",
    "Temperament": "Temperament:Intelligent, loyal",
    "HealthRisk": "Health Risk:This breed is in the lower risk category for developing health issues, hence it is one of the most affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/chihuahua-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Chihuahua is the smallest breed of dog and is named after its place of origin in Chihuahua, Mexico. Chihuahuas come in many different varieties, and each is as unique as its owner.\nChihuahuas are known for their tiny size and large, dark eyes. They have large, erect ears, and a long, curled tail. These small dogs come in one of the largest varieties of colours, including black, white, chestnut, fawn, sand, silver, sable, steel blue, black, tan, or a mix. Not only can you get different coloured Chihuahuas, but dogs also vary by their coat length: long or short. Surprisingly, long-haired Chihuahuas tend to shed less than their short-haired cousins. As a result of all these variations, no two Chihuahuas are the same.\nThe average Chihuahua (both male and female) stands at about 15 – 23 cm tall and weighs just 1.7 – 3 kg. Like other small dog breeds, the Chihuahua has a rather long lifespan – up to 18 years.\nDespite their small stature and the temptation to carry them around, the Chihuahua has a lot of energy. They should be taken on a daily walk and allowed to roam in an enclosed indoor or outdoor space. If their exercise needs are not satisfied, the dog may become anxious, neurotic, and develop a number of other behavioural problems.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/chihuahua-700x700.jpg"
  },
  {
    "Breed": "Chow Chow",
    "Recommended": "Recommended for: Singles, small families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 9-12 years",
    "Temperament": "Temperament:Loyal, protective",
    "HealthRisk": "Health Risk:This breed has a higher than average probability of developing health issues during its lifetime, hence the cost to insure is above average.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/chow-chow-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Chow Chow is a medium-sized, sturdy dog with small pointed ears and a very thick coat of long fur. Believed to have originated from Mongolia or Siberia, the Chow Chow is reckoned to be the domesticated breed with the closest DNA link to wolves.\nThe ancient Chinese bred the Chow Chow as a multi-purpose work dog to fulfil the roles of hunting, herding, companion and war dog. Chow Chows were also used to pull sleds and even bred and farmed for human consumption. It was thought that a Chinese emperor once owned over 5,000 Chow Chows for the purposes of war.\nAlthough originally bred as working dogs, Chow Chows are not especially aggressive or energetic. They are quite happy to be kept to smaller dwellings such as apartments or townhouses but require a walk at least daily.\nThe breed are quite good with children and are very loyal to their owners, but have developed a reputation for being over protective of territory, possessions and specific family members. Personality will vary between individual animals, but many Chow Chows show suspicion and sometimes aggression towards strangers.\nChow Chows come in a variety of colours, including black, blue, red faun and white coats. They have a distinctive curly tail that stands up and aligns with their backs. Another characteristic hallmark of the breed is the blue coloured lips and black tongue.\nChow Chows are very popular show dogs and the American Kennel Club registers some 10,000 examples each year. Many have compared the temperament of the Chow Chow to cats. They are very independent dogs, don’t need a lot of human contact, and are quite happy to lounge around in a small and comfortable space.\nA Chow Chow grows to about 43 to 50 cm and should weigh between 25 to 32 kgs. A healthy Chow Chow will generally live to between 9 and 12 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/chow-chow-700x700.jpg"
  },
  {
    "Breed": "Cocker Spaniel",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Active, intelligent",
    "HealthRisk": "Health Risk: This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/cocker-spaniel-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Cocker Spaniel is a medium-sized, long-haired dog that originated in the UK as hunting dogs. There are two breeds of Cocker Spaniels: the American Cocker Spaniel and the English Cocker Spaniel.\nThe English Cocker Spaniel has a long, silky coat which is usually straight or slightly wavy, and its legs, chest and belly are covered in longer hair called “feathering”. The Cocker Spaniel does require a lot of grooming and is an average shedder. Its coat is either a solid colour (usually black, light cream, red or brown) or multi-coloured (one of the previously mentioned colours mixed with white). The American Cocker Spaniel tends to be smaller with a shorter back, shorter muzzle and a domed head.\nThe average weight of the Cocker Spaniel is between 13 and 15 kg, with males standing at 38 cm tall and females at 36 cm.\nLike most dogs, Cocker Spaniels love exercise and will take as much as you can give them. Usually a daily walk and a couple of hours of playtime are sufficient.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/cocker-spaniel-700x700.jpg"
  },
  {
    "Breed": "Collie (Rough)",
    "Recommended": "Recommended for: Families and farmers",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 14-16 years",
    "Temperament": "Temperament: Intelligent, sensitive, loyal",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/collie-rough-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            Rough Collies, also known as Long-Haired Collies, are a medium-large sized dog that were originally bred for herding. Their coats consist of a long double coat which is straight on top and soft and furry underneath.\nRough Collies shed a significant amount of hair and it’s good to give their coats a deep brush about twice a week and keep them clean and groomed.\nRough Collies come in a variety of colours that include shaded sable, mahogany sable, sable, double merle, sable merle, blue merle, colour headed white, and tri-coloured.\nFemale Rough Collies can grow up to 61 cm and can weigh up to 30 kg. Male Rough Collies can grow up to 65 cm and can weigh up to 35 kg and the breed can live up to 14+ years.\nRough Collies require an average level of exercise and like most dogs regular walks are a must. These dogs are really suited to families and they get along very well with children.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/collie-rough-700x700.jpg"
  },
  {
    "Breed": "Dachshund",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 14-16 years",
    "Temperament": "Temperament:Affectionate, independent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/dachshund-standard-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Dachshund is a small long dog with muscular short legs.  There are three varieties of Dachshunds including shorthaired, wirehaired and longhaired and each of these varieties do shed.  They have a long muzzle and almost shaped eyes that can either be dark red or black-brown.\nThe short-haired Dachshund’s coat is sleek and shiny and Dachshunds can come in a variety of colours including red or cream, black and chocolate, dapple, sable, piebald, brindle, and wild boar. Short-haired Dachshunds are usually black, chocolate, wild boar, grey or fawn with tan or cream markings.\nThe Dachshund or Doxie as it is affectionately known, is a loveable dog with a bright personality.  The Dachshund breed is also commonly referred to as the Sausage Dog due to its long body.\nDachshunds love nothing better than curling up under a blanket with their owners and they also love the company of other dogs, especially another Dachshund puppy.  They also make great watchdogs.\nThe Dachshund weighs about 4.9 kilos at the age of 12 months and they stand at about 20 to 27 cms.\nDachshunds have an average lifespan of 14 to 16 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/dachshund-standard-700x700.jpg"
  },
  {
    "Breed": "Dalmatian",
    "Recommended": "Recommended for: Singles, families with older children",
    "Maintencelevel": "Maintenance Level: Medium – high",
    "Lifespan": "Lifespan: 10-13 years",
    "Temperament": "Temperament:Playful, energetic",
    "HealthRisk": "Health Risk:This breed has a higher than average probability of developing health issues during its lifetime, hence the cost to insure is above average.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/dalmatian-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Dalmatian is a medium-sized, muscular dog known for its distinctive black-and-white spotted coat. An incredibly active and boisterous dog, the Dalmatian has been famously used as a fire dog, giving it the nickname “Firehouse Dog”.\nDalmatian puppies are actually born white and develop spots around the age of 3 weeks old. Spots are usually between 30 and 60 mm in size, though some may be considerably larger or smaller. Though their spots are usually black or brown in colour, rare colours such as brindle, mosaic, tricolour and orange/lemon are also available.\nThey have a short, fine, smooth yet dense coat which sheds a considerable amount all through the year. Weekly grooming with a mitt is recommended to minimise shedding and remove dead hair.\nThe average Dalmatian weighs around 23-25kg, with males standing between 50 and 60 cm tall and females 50-55 cm. The life expectancy of a Dalmatian is about 10-13 years.\nDalmatians are incredibly energetic dogs, and as such need to be taken on a long, brisk walk or jog every day. Large, safe living areas and backyards are also recommended, since bored, inactive Dalmatians can become destructive.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/dalmatian-700x700.jpg"
  },
  {
    "Breed": "Dobermann",
    "Recommended": "Recommended for: Families with Older Children (Requires an Experienced Handler)",
    "Maintencelevel": "Maintenance Level: Medium-High",
    "Lifespan": "Lifespan: 10-13",
    "Temperament": "Temperament:Intelligent, Loyal",
    "HealthRisk": "Health Risk:This breed has a higher than average probability of developing health issues during its lifetime, hence the cost to insure is above average.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/doberman-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Doberman Pinscher (usually referred to simply as “Doberman”) is a large, domestic dog named after its creator, Karl Friedrich Louis Dobermann. They are famous for their intelligence, loyalty and alertness, which is unsurprising considering they were once commonly used as guard dogs and police dogs.\nDobermans generally have a square, compact build and short coat which reflects their athleticism, endurance and agility. They come in four main colours including black, red, blue and fawn and they can be one colour all over or mixed. Dobermans have rather long, hound-like tails and flat ears. As they have very short hair, Dobermans require very little grooming and shed an average amount.\nAlthough they are often portrayed as aggressive dogs due to their history as working dogs, modern Dobermans have a much more even temperament, are extremely smart, loyal and trainable. Even though they remain one of the breeds more inclined towards aggression, they are usually very sociable with humans and other dogs.\nDobermans are very energetic and need to be taken on a long walk or jog every day and the human must be the leader and should always be in front of the dog.\nHealthy male Dobermans usually weigh between 34 and 45 kg and stand at an average of 68 cm tall. Females weigh between 27 and 41 kg and stand at about 64 cm tall.\nThe average lifespan of a Doberman is 10-11 years old, but some live up to around the age of 13.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/doberman-700x700.jpg"
  },
  {
    "Breed": "Dogue De Bordeaux",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 10-12 years",
    "Temperament": "Temperament:Loyal, sensitive, active",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/dogue-de-bordeaux-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Dogue De Bordeaux, also known as the Bordeaux Mastiff or Bordeauxdog, is a large dog of the French Mastiff breed. Their coats are usually fine, short and soft. Dogue De Bordeaux’s usually come in a variety of colours including dark red fawn to light fawn, mahogany, and golden fawn.\nDue to their short hair, Dogue De Bordeaux’s shed very little fur making them an ideal pet for those with allergies. There is also no trimming required, just regular grooming once a week.\nFemale Dogue De Bordeaux’s can grow as tall as 65 cm and weigh up to 60 kg. Male Dogue De Bordeaux’s can reach 70 cm in height and can weigh up to 68 kg. The average life span of this breed is anywhere between 10 to 12 years.\nThis breed has low levels of exercise needs and low energy levels, making it a very calm and relaxed dog. Although these dogs are easy to train, be sure to exercise them often because they have a high potential of gaining weight.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/dogue-de-bordeaux-700x700.jpg"
  },
  {
    "Breed": "English Pointer",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Low – medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Intelligent, patient",
    "HealthRisk": "Health Risk:This breed has a higher than average probability of developing health issues during its lifetime, hence the cost to insure is above average.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/english-pointer-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The English Pointer (or simply “Pointer”) is a large breed of dog originally bred as a gun dog. They are one of the oldest breeds in England, dating back over 3 centuries.\nPointers have a short, smooth, shiny coat which comes in many colours and patterns, such as black, lemon and orange, all with or without white. They are quite low-maintenance dogs, only requiring a quick, soft brush to reduce shedding.\nMale Pointers weigh around 25 – 34 kg and stand at 60 – 70 cm tall while females weigh between 20 and 30 kg and stand at 58 – 66 cm tall. The lifespan of the English Pointer is 12 – 15 years.\nEnglish Pointers have boundless energy and require rigorous exercise every day to prevent restlessness. Families, unless they have the time and willingness to put in the effort, should not opt for a Pointer. They need an owner who is just as active and energetic as they are. They love to run and walk, and though not water retrievers, some are known to love the water.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/english-pointer-700x700.jpg"
  },
  {
    "Breed": "Fox Terrier",
    "Recommended": "Recommended for: Families, couples, and singles",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-14 years",
    "Temperament": "Temperament:Alert, active, intelligent",
    "HealthRisk": "Health Risk:",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/fox-terrier-rough-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Fox Terrier is a small sized dog that comes in two varieties: Smooth Fox Terrier and Wire Fox Terrier. The Smooth Fox Terrier has a smooth and silky coat while the Wire Fox Terrier is double-coated and has a rougher coat with longer fur on the body and face.\nBoth varieties of Fox Terriers tend to not shed as much hair and are quite low maintenance. The Smooth Fox Terrier needs to be groomed only occasionally while the Wire Fox Terrier should be groomed more regularly due to its coat. Both breeds come in blended colours of white, black, beige, brown, and dark brown.\nFemale Fox Terriers usually weigh up to 7 kg and males can reach up to 9 kg. Both the wire and smooth breeds can grow up to 35 cm. The average lifespan of Fox Terriers is 10 to 15 years, but some are known to live longer.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/fox-terrier-rough-700x700.jpg"
  },
  {
    "Breed": "French Bulldog",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: Low",
    "Lifespan": "Lifespan: 12-16 years",
    "Temperament": "Temperament:Gentle, friendly",
    "HealthRisk": "Health Risk: High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/french-bulldog-frenchie-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The French Bulldog is a very energetic and loyal companion. A small sized, playful dog with a good reputation for playing nice with kids, the French Bulldog has been a favourite of urban dwellers since the mid-1800s, into the early 20thCentury and is now seeing new popularity with the modern Australian family.\nThe French Bull Dog is of small to medium stature and has a lean and muscular build. The appearance and characteristics of the breed are large heads and short legs. They don’t require a lot of space to keep them occupied and have proven a popular choice for people living in apartments.\nAlthough the breed requires little dedicated exercise, consistent human contact is required and indoor living is a must. A healthy French Bulldog will weigh between 10 – 13kgs. The French Bulldog will generally live for between 12-16 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/french-bulldog-frenchie-700x700.jpg"
  },
  {
    "Breed": "German Shepherd",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level: Low-Medium",
    "Lifespan": "Lifespan: 10-14 years",
    "Temperament": "Temperament:Active, intelligent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/german-shepherd-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The German Shepherd is a large working dog that originated in, you guessed it, Germany. A low-maintenance breed, the German Shepherd is the 3rd most popular breed in Australia according to Australian Geographic.\nThe appearance of a German Shepherd is something of a lucky dip – its coat colour is not known until it sheds its puppy coat, but it is generally a mixture of black and gold. They’re famous for their bushy, thick tails, pointy ears and wolf-like appearance.\nHealthy male German Shepherds generally weigh in at 30 – 40 kg and stand at 60 – 65 cm tall. Females are usually between 22 and 32 kg and stand at about 55 – 60 cm tall.\nGerman Shepherds were bred for their intelligence, and are regarded as one of the smartest dog breeds. Their intelligence, obedience and trainability have led the German Shepherd to become one of the most adaptable and versatile dog breeds in the world and are often employed in military, search & rescue and police roles.\nThey are considered to be a very safe breed when trained well and socialised early & often, and for this reason they are a great family pet.\nTheir life span is usually around 10-14 years, but some have been known to reach the ripe old age of 20!",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/german-shepherd-700x700.jpg"
  },
  {
    "Breed": "German Short Haired Pointer",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium-high",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Alert, active, intelligent",
    "HealthRisk": "Health Risk:",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/german-shorthaired-pointer-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            German Shorthaired Pointers are a large sized dog. Their coats are short, thick, and water-repellent with the head area featuring softer hair than the rest of the body. German Shorthaired Pointers can come in a variety of colours including solid liver, liver and white, liver with ticked or patches, white ticked or liver roan.\nThis breed has a smooth and short coat which means they don’t shed as much as other dogs, but they still shed a little. It’s recommended to brush German Shorthaired Pointers once a week.\nFemale German Shorthaired Pointers usually weigh up to 28 kg and can grow as tall as 60 cm. Males weigh up to 32 kg and can also grow up to 60cm.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/german-shorthaired-pointer-700x700.jpg"
  },
  {
    "Breed": "Golden Doodle (Groodle)",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Active, intelligent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/goldendoodle-groodle-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Groodle also known as Goldendoodle is a hybrid breed or crossbreed dog.  First developed some time in the 1990s, the Groodle is a mix breed with the Golden Retriever cross Poodle.\nGroodle or Goldendoodles are a very new breed of dog, developed solely for the purpose of companion animal or family pet. The appearance of the Goldendoodle puppy varies, but they are generally medium-sized animals with a mid-length, curly coat. There are toy and miniature varieties, however, and the coast can also be wavy rather than curly.\nThe mix is highly intelligent. Both Golden Retrievers and Poodles have long histories based in hunting and both breeds’ high level of independence and intelligence translate to the Golden Retriever cross Poodle. As family pets the Goldendoodles show a great deal of tolerance and loyalty to their owners. They have a great reputation with children, known for their easy going and calm nature.\nGoldendoodles tend to be very energetic dogs, however, and require a good deal of exercise. Regular mental and physical stimulation is also a must and can come in the form of games. Being very human-orientated animals, Goldendoodles love being involved with the family and need regular human contact to remain happy.\nBecause the Goldendoodle is a crossbreed, they come in a variety of shapes and sizes. Medium-sized Goldendoodles will grow to between 60 and 66cm and weigh between 13 and 20kgs. Larger sized Goldendoodles can weigh between 23-45kgs. A healthy Goldendoodle will usually live to between 12 and 15 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/goldendoodle-groodle-700x700.jpg"
  },
  {
    "Breed": "Golden Retriever",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 11-12 years",
    "Temperament": "Temperament:Friendly, intelligent, gentle",
    "HealthRisk": "Health Risk: This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/golden-retriever-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Golden Retriever is one of the world’s favourite dog breeds. Originally bred as gun dogs, the Golden Retriever is a smart, trainable and friendly companion. Because of their intelligence, they make great working dogs and can be seen performing a number of different roles including seeing-eye dogs, hearing dogs, hunting & detection dogs, and search and rescue dogs.\nGolden Retrievers are large, strong dogs with thick coats which repel water. There are three main types of Golden Retrievers, which have arisen due to the breed’s widespread popularity. The British type has a wider, shorter muzzle, shorter legs and tail, a deeper chest and a blockier forehead. British Golden Retrievers tend to be gold or cream, but never red, mahogany or white. American Golden Retrievers are taller than British ones, lankier, and less stocky. Canadian types have thinner, darker coats and are generally taller and leaner than other types. Puppies of all types usually have a very light coat which darkens over time.\nThe breed has a double coat which sheds throughout the year but particularly around the change of the season. It has a thicker, water-repellent top coat and a soft undercoat to keep the dog cool in warmer months and warm in cooler months.\nHealthy male Golden Retrievers weigh between 29 and 34 kg on average and stand at about 58 – 61 cm tall. Females weigh in at 27 – 32 kg and stand at 55 – 57 cm tall.\nThe average lifespan of a Golden Retriever is around 11-12 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/golden-retriever-700x700.jpg"
  },
  {
    "Breed": "Great Dane",
    "Recommended": "Recommended for: Families (with lots of room!)",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan:  6-8 years",
    "Temperament": "Temperament:Gentle, friendly",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/great-dane-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Great Dane is one of the largest dog breeds, classified as “giant”. They are known for not only their huge size but also their gentle, friendly nature. They are often referred to as “gentle giants”.\nGreat Danes are square-shaped in the body and head and have floppy, triangular ears. They have a short, thick coat which comes in a variety of colours including fawn, brindle, black, harlequin, mantle and blue.\nThey are average shedders and do not require much grooming. A brush and bath whenever necessary should be sufficient, though bathing a Great Dane can be a challenge. Be sure to keep the dog’s nails trimmed to a reasonable length.\nMale Great Danes stand between 76 and 86 cm tall and weigh between 54 and 91 kg, while females stand around 71-81 cm tall and weigh in at 45-59 kg. For Great Dane enthusiasts, the motto is “the bigger the better”. The lifespan of a Great Dane is usually under 10 years.\nDespite their size, Great Danes only need moderate exercise. Especially Great Dane puppies should not be over exercised as their soft growing bones, joints, and ligaments become over-stressed and damaged. If kept in an apartment, it is essential that your Great Dane gets a walk every day, but generally Danes do best with a large yard to run around and play in.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/great-dane-700x700.jpg"
  },
  {
    "Breed": "Greyhound",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Low – medium",
    "Lifespan": "Lifespan: 9-11 years",
    "Temperament": "Temperament:Calm, loving",
    "HealthRisk": "Health Risk:",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/greyhound-black-white-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The greyhound is a large dog of incredible speed that was originally bred for hunting small animals but is it best known as a racing dog today. While these regal creatures love to run but they are also just as happy to snooze the day away on a comfy chair. They love the company of people and do well as inside dogs and while they may appear aloof with strangers they are totally devoted to their families.\nGreyhounds are sighthounds with keen eyesight and a strong prey drive. It’s important to take this into consideration where other small animals may be in the household, including cats.\nAccording to Australian law greyhounds must be muzzled when walking outside of the house. People who adopt ex racing greyhounds can apply to have the dog ‘green collar’ accredited meaning it has been tested and can be taken for a walk outside the house without a muzzle as long as it wears the accredited green collar and lead.\nGreyhounds do not require a huge amount of exercise and they are usually quite well behaved on the leash.\nThese gentle dogs have a short easy to care for coat which means they prefer to live indoors and often require a warm coat in winter. They come in a wide variety of colours including white, grey, fawn, black, striped and also parti-coloured. They do shed some hair and love a rub with a hound mitt.\nThe average weight of a male greyhound is 30 to 40 kilograms with females weighing between 27 to 32 kilograms. Males grow to a height of 71 to 76 centimetres with females standing at 68 to 71 centimetres. Their life expectancy is between 9 to 11 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/greyhound-black-white-700x700.jpg"
  },
  {
    "Breed": "Havanese",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Low – medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Social, energetic",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the less expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/havanese-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Havanese is a small toy breed of domesticated dog. It has a thick coat of either long and straight or curly fur, ears that droop to the side of its face, and a great deal of personality. The Havanese was originally bred from the now extinct Blanquito de la Havana, a direct descendant of the Bichon Tenerife.\nNow the official dog of Cuba, the Havanese or ‘the dog from Havana’ is a sturdy little companion dog, equally popular in the show ring as it is a companion pet for the home. The Havanese is a confident and bouncy little dog, full of energy and strong-willed. They have a great reputation and temperament for getting on well with kids and are very social.\nPopular in the 1800s amongst the aristocracy of Cuba, travellers to the island returned to Europe with many examples. The breed almost became extinct after the Second World War, even in Cuba, and after the revolution of 1959, eleven Havanese made it to the United States with their refugee owners. These eleven dogs are the true ancestors of most of the Havanese outside of Cuba today.\nHappy-go-lucky and very energetic, the Havanese has proven to be a popular family dog in many countries across the globe.\nGenerally very good with children, as long as they are respected, the Havanese has a reputation as a very good companion. The breed requires a great deal of human contact and play time to remain healthy and happy. Behavioural problems can occur if they aren’t given enough exercise and separation anxiety is common in Havanese that are left alone for extended periods of time.\nHavanese puppies come in a variety of colours, including sable, brindle, black & tan, Irish pied, parti, belton or piebald, black and white, beige black and white.\nA very new breed to the show scene, the Havanese was officially recognised by American Kennel Club in 1995.\nThe average Havanese will measure between 20 and 28cm and should weigh between 3 and 6kgs. Most Havanese will live to between the ages of 12 and 15 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/havanese-700x700.jpg"
  },
  {
    "Breed": "Hungarian Vizsla",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Active, friendly",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/hungarian-vizsla-sitting-isolated-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Hungarian Vizsla (simply referred to as “Vizsla”) is a medium -sized dog originally bred in Hungary for hunting. The Vizsla can often be confused with the Weimeraner due to their similar appearance.\nThe Vizsla has a strong, lean body covered in a short, smooth coat which is a solid golden/rust colour, and its nose, eyes and nails generally blend in the fur in terms of colour. They shed a little and tend to be relatively low-maintenance, only needing occasional brushing and bathing only when absolutely necessary. However, their nails should be checked weekly and trimmed when needed.\nAccording to the Vizsla Club of America, the average lifespan of the Vizsla is 9.15 years, but their life expectancy can reach between 12 and 15 years. Male Vizslas weigh between 20 and 30 kg and stand at 56 – 64 cm tall, while females weigh around 18 – 25 kg and stand between 53 and 61 cm tall.\nThanks to their hunter instincts, Vizslas have tons of energy and need to be taken for a long, brisk walk or jog each day. They also need a large, safe enclosed area at home to run and play. For this reason people living in apartments should not get a Vizsla. Vizslas who do not receive adequate physical and mental stimulation can become destructive or develop behavioural problems.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/hungarian-vizsla-sitting-isolated-700x700.jpg"
  },
  {
    "Breed": "Irish Setter",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: High",
    "Lifespan": "Lifespan:  10-14 years",
    "Temperament": "Temperament: Playful, fun, loving, outgoing, sporty",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Irish-setter-sitting-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Irish Setter, also known as the Red Setter, is a large sporting dog that can live up to 14 years. The Setter’s long and feathery coat is mahogany or rich chestnut in colour.\nThis breed tends to not shed as much hair as you might think. It is recommended to brush your Irish Setter every couple of days if you wish to maintain the dog’s reputation for perfect, tangle-free hair.\nIrish Setters require a significant level of exercise due to their high levels of energy and the need to explore unseen areas. Taking them on one or several walks a day is recommended, because they do not enjoy being confined and can become bored and destructive.\nFemale Setters can grow as tall as 63 cm and males can grow up to 70 cm. Males weigh from 29 to 34 kilos and females weigh between 25-29 kilos.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Irish-setter-sitting-700x700.jpg"
  },
  {
    "Breed": "Irish Terrier",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level:  Low-Medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Gentle, lively",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/irish-terrier-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Irish Terrier is a medium-sized dog and one of the oldest breeds of terrier. This handsome bearded dog is active and adaptable, suitable for life both in the country and in the city.\nIrish Terriers have medium-length tails and small, folded ears. The outer coat of the Irish Terrier is dense, wiry, and relatively short, while the undercoat is softer and lighter in colour. This double coat protects the dog from water and harsh weather. It is easy to groom and sheds only lightly. The Irish Terrier is usually a variation of red – bright red, golden red, red wheaten or solid wheaten, though some puppies are born with a white chest patch and some are born black and change colour as they age.\nThe average Irish Terrier stands 46 cm tall and weighs 12 kg if it is a male and 11 kg if it is female. The average lifespan of this breed is 12 to 15 years.\nLike all terrier breeds, the Irish Terrier was bred to work. Therefore, they require plenty of exercise each day – a long, brisk daily walk should be the aim, along with lots of playtime at home.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/irish-terrier-700x700.jpg"
  },
  {
    "Breed": "Italian Greyhound",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level: Medium – low",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Gentle, active",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the less expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/italian-greyhound-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Italian Greyhound (also referred to as the IG) is a slim, fine boned dog.  It looks quite similar to the Whippet but it is smaller in size and stature.  The Italian Greyhound comes in a variety of colours including fawn, cream, red, blue, black or solid colour with white markings.  Their coat is very short, smooth and glossy and it does not require much maintenance.  They do not really shed very much so they are great house dogs.\nThe Italian Greyhound is from the sight hound family which means they love the chase things.  They have long slim legs, a very slim body and tail.\nThis is not a dog to take home and leave in the back yard because the Italian Greyhound is an inside dog that loves nothing better than to curl up on the lounge under a blanket.\nThey are a fine boned dog and as such are not really recommended for households with young children that may inadvertently cause injuries.\nThe Italian Greyhound stands about 30 to 30 cm tall and they weigh an average of 3 to 5 kg.\nThe average lifespan of an Italian Greyhound is 12 to 15 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/italian-greyhound-700x700.jpg"
  },
  {
    "Breed": "Jack Russell Terrier",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 13-16 years",
    "Temperament": "Temperament: Active, loyal",
    "HealthRisk": "Health Risk:This breed is in the lower risk category for developing health issues, hence it is one of the least expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/jack-russell-terrier-smooth-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Jack Russell is a small and spirited domesticated dog of the terrier family. Compact, muscular and very energetic, Jack Russells are known as the small dog with the big attitude. The Jack Russell Terrier is a tenacious and stubborn animal due to the breed’s development for fox hunting from the now extinct English White Terrier.\nJack Russells come in two types: those with the smooth type of coat and those with the broken type. Both Jack Russell types have a coarse feeling to their fur. The ‘broken coat’ type has the very recognisable shaggy eyebrows and beard.\nWell-balanced and alert, Jack Russells reflect their hunting history in the amount of exercise they require. If you’re not in the position to thoroughly exercise your Jack Russell at least once or twice a day, it may not be the breed for you. Bred primarily for ‘bolting’ foxes hundreds of years ago, the Jack Russell requires a great deal of both physical and mental stimulation as well as human interaction to remain healthy and happy.\nIt is a sure sign that a Jack Russell isn’t feeling stimulated when they begin destroying property or demonstrate other forms bad behaviour.\nJack Russells tend to show aggression towards other dogs, especially those of the same sex. Their hunting background is also strongly reflected in their determined drive to pursue prey. When taken out for walks, they are notorious for chasing anything from birds to other dogs, joggers, cyclists, cars and even buses. This behaviour can be curbed with adequate training, however, and early socialisation, as with many breeds will dull dog-on-dog aggression.\nJack Russells have a great reputation for being healthy, happy and adventurous little dogs. They are known to generally live to a good age and rarely come down with serious illnesses during their lives.\nThe average Jack Russell Terrier measures between 25 to 38cm and should weigh between 6 to 8kgs. A healthy Jack Russell will live to the ripe old age of between 13 and 16 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/jack-russell-terrier-smooth-700x700.jpg"
  },
  {
    "Breed": "Japanese Spitz",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Low",
    "Lifespan": "Lifespan: 12-16 years",
    "Temperament": "Temperament:Pleasant, friendly, loyal, energetic, affectionate",
    "HealthRisk": "Health Risk:This breed is in the lower risk category for developing health issues, hence it is one of the least expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2019/01/japanese-spitz-isolated-white-background-thumb-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The lesser-known Japanese Spitz has a very famous smaller cousin – the Pomeranian. Like the Pomeranian, the Japanese Spitz has a light, fluffy coat that stands off its lightweight body. However, while the Pomeranian comes in a variety of colours, the Japanese Spitz is only white. The Japanese breed features stand-up prick ears that are triangular in shape and a pointed muzzle. What’s most impressive about this breed is its deep, dark and expressive eyes. The dog’s long furry tail usually curls up and over its body to give the breed an attentive look.\nThe Japanese Spitz tends to stay on alert. If their senses are triggered, they can show a lot of bravery and are capable of barking off strangers, though they will calm quickly around trusted humans. This active dog loves human attention and tends to be very loyal and affectionate. Decades of breeding German Spitz dogs with other white Spitz breeds around the world meticulously teased out these desirable traits in Japan.\nStandards for the Japanese Spitz vary across the world’s kennel clubs, especially when it comes to size, so it’s important to understand your Japanese Spitz’s country of origin. But, no matter how you define the breed, the popularity of the Japanese Spitz is growing around the globe.\nThe Japanese Spitz is a great dog for a first-time owner. They are relatively low maintenance, as one walk a day and some play time can keep them happy. This fluffy breed also tends to live a long and healthy life, and is therefore one of the least expensive breeds to insure. This family dog has a positive temperament, is incredibly smart, and responds very well to positive reinforcement training. Japanese Spitzes tends to get along well with other animals and children alike. And due to the breed’s high intelligence, the Japanese Spitz will do its best to protect the family from potential ne’er-do-wells.\nDifferent kennel clubs list varying sizes for this breed, but you can expect the dog to stand 25 to 35 cm in height while weighing 5 to 9 kg. Males tend to be slightly larger than females.\nThe dog’s illustriously white coat is very easy to maintain. The Japanese Spitz has an overcoat and an undercoat of fur. The slightly rougher overcoat brushes off dirt while the undercoat contains protective oils. This means that the dog maintains its natural white lustre without much maintenance whatsoever.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2019/01/japanese-spitz-isolated-white-background-thumb-700x700.jpg"
  },
  {
    "Breed": "Labradoodle",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-14 years",
    "Temperament": "Temperament: Friendly, intelligent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/chocolate-labradoodle-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Labradoodle is a crossbreed or hybrid breed dog; a cross between the Labrador and the standard Poodle. Size and appearance can vary, but generally the breed is a medium-sized dog with a cheerful, good-natured temperament and equipped with a thick, wavy or tightly curled coat of hair.\nLabradoodles were first developed in Australia and are a real Australian success story, having been adopted with enthusiasm by the United States and many other countries around the world. The cross breed was developed solely for the purposes of producing a companion animal; a hypoallergenic breed that would shed less hair.\nIt was in 1989 that the first attempts to formally breed a Labrador Poodle mix took place. The breeder was Wally Conron, the man in charge of breeding dogs for the Royal Guide Dogs Association of Australia. While the Labradoodle is a crossbreed and is not recognised by any of the major kennel clubs, the breed has been described as one of the best companion types available. Highly affectionate and loyal to their owners, Labradoodles are extensively used as therapy work.\nAlthough the Labradoodle is a fantastic breed and highly popular, many existing examples are not up to the standard the Royal Guide Dogs Association of Australia intended. High demand throughout the 1990s saw many poorer bred dogs entering the market.\nLabradoodles are known for their easy going and gentle nature, paired with a high level of intelligence and awareness. They are energetic animals and are exceedingly patient with children, making them ideal companion animals for either the elderly, the handicapped or young families. The breed is very responsive to good, clear and constant training and will require a great deal of exercise to remain mentally and physically stimulated.\nBecause the Labradoodle is still a young cross breed, size and weight vary, sometimes wildly. Standard Labradoodles tend to grow to about 50cm or more. The average standard Labradoodle should weigh in the vicinity of 23 to 45kgs. Labradoodles will generally live to the age of 12 to 14 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/chocolate-labradoodle-700x700.jpg"
  },
  {
    "Breed": "Labrador",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium – high",
    "Lifespan": "Lifespan: 10-13 years",
    "Temperament": "Temperament: Active, loyal",
    "HealthRisk": "Health Risk:This breed has a higher than average probability of developing health issues during its lifetime, hence the cost to insure is above average.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/chocolate-labrador-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Labrador Retriever (known simply as the Labrador) is the most popular breed of dog in Australia, New Zealand, the UK, the USA and Canada. Bred originally as gun dogs, today’s Labrador is famous for its roles as assistance dogs for visually impaired and autistic people, detection & screening dogs, therapy dogs and law enforcement dogs.\nLabradors vary widely, but they are generally quite large and muscular with a short, dense, water-repellent coat, a broad head, brown or hazel eyes, strong jaws, a medium muzzle, and an “otter tail” which is thick at the base and narrower at the tip. There are three main colour varieties in Golden Retrievers: black, yellow, and chocolate, and occasionally all three can be present in the same litter.\nAverage shedders, Labradors are easy to groom. It is recommended that they are brushed regularly with a firm bristle brush, especially in the undercoat, and are bathed only when necessary.\nHealthy male Labradors should weigh between 29 and 36 kg and stand at about 57 – 62 cm tall. Females should weigh about 25 – 32 kg and stand at 55 – 60 cm tall.\nLabradors are energetic dogs and therefore need to be taken on a long, brisk walk or jog at least once a day. They tend to gain weight quite easily, so exercise and a proper diet are especially important for the Labrador.\nLife expectancy in Labradors is around 10-13 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/chocolate-labrador-700x700.jpg"
  },
  {
    "Breed": "Lhasa Apso",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: High",
    "Lifespan": "Lifespan: 13-15 years",
    "Temperament": "Temperament: Intelligent, active",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/lhasa-apso-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Lhasa Apso is a small, non-sporting dog known for its long, silky, dense coat which (unless groomed otherwise) flows to the floor. Named after Lhasa, the capital city of Tibet and “apso” (meaning bearded), its name literally means “bearded Lhasa dog.\nTheir coat is long, straight and dense, though they are considered to be only light shedders. Because of their unique coat, they need to be brushed each day and be professionally groomed every 6-8 weeks. Lhasa Apsos come in many colours, including black, white, red, gold, or a mix.\nA healthy Lhasa Apso weighs around 6 – 7 kg and stands at 25 – 28 cm tall (though females can be lighter and/or shorter). They usually live between 13 and 15 years, but some can live more than 18 years.\nPlaytime will use up a lot of the Lhasa’s energy, but it still needs to be taken for a daily walk for both physical and mental stimulation.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/lhasa-apso-700x700.jpg"
  },
  {
    "Breed": "Maltese",
    "Recommended": "Recommended for: Singles, families with older children",
    "Maintencelevel": "Maintenance Level:  Low – medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Intelligent, loyal",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/white-maltese-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Maltese a small lively dog with long white flowing hair.  The silky coat of the Maltese can hang to the floor if it is allowed to grow.  With dark eyes and a dark nose the Maltese is said to be the ultimate lap dog.\nWhile they are a fine boned dog, the Maltese is a relatively sturdy and smart little package with a great personality that is suited to all type of owners.  Maltese are very suitable for apartment dwellers as they don’t really require a backyard.\nTheir fur does require some grooming and maintenance and if it isn’t maintained it come become matted.  They also have a tendency to have tear stains on their faces.  While they do have plenty of hair the Maltese do not shed very much.  They do not have an undercoat and are considered to be one of the hypoallergenic dog breeds.\nIf owners aren’t going to show their Maltese they tend to have them clipped for easy maintenance.\nMaltese are very intelligent dogs and they have been used for therapy dogs.  They have also competed in agility and obedience events.\nMaltese weigh about 3 or 4 kgs.  Males stand 21 cm to 25 cms and females stand 20 cm to 23 cms.\nThe lifespan of the Maltese is 15 years or more.\n ",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/white-maltese-700x700.jpg"
  },
  {
    "Breed": "Maltese Shih Tzu",
    "Recommended": "Recommended for:  Families",
    "Maintencelevel": "Maintenance Level: Low-Medium",
    "Lifespan": "Lifespan: 12-14 years",
    "Temperament": "Temperament:Gentle, loyal",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/maltese-shih-tzu-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Maltese Shih Tzu (which is often misspelt as Maltese Shitzu) is a crossbreed or hybrid breed of domesticated dog. They are a toy dog breed, very small sized but stable dogs, equipped with a short muzzle, small round head and a soft medium-length but thick coat. Popular companion animals, the breed is among the most popular cross breed types in Australia.\nThe breed was developed in the 1990s by breeding a Maltese cross Shih Tzu. Maltese cross Shih Tzu breeders hoped that the product would be a small low-shedding companion dog with a good-natured and outgoing temperament. While marketed as the dog that doesn’t shed, this is not entirely true. The Maltese Shih Tzu mix does not shed a lot of hair like many other breeds, it does still shed some hair so grooming is still required.\nBecause the breed isn’t recognised by any of the main kennel clubs throughout the world, the Maltese Shih Tzu has no official breed standard and the appearance of each animal can vary. Generally, the Maltese cross Shih Tzu will not have the bulging eyes and stubby nose of the Shih Tzu, nor will it grow the long hair of the Maltese. Maltese Shih Tzus puppies are also available in a variety of different colours and markings.\nThe Maltese Shih Tzu temperament is generally more placid and tolerant than the Maltese. The breed has a characteristic of being a confident animal and has been described as ‘gutsy’ by those who own them. The have a good reputation for being highly tolerant of kids of all ages and will happily play along, determined to please their owner.\nAs always, discipline must be maintained at all times, especially during initial training for the home. The breed will tolerate other pets, but early socialisation of the Maltese Shih Tzu puppy will be necessary.\nBecause there is no breeding standard for the Maltese Shih Tzu they tend to vary slightly in their appearance. They will measure approximately 20 to 30cm in height and weigh about 3 to 6kgs. A healthy and happy Maltese Shih Tzu will live for somewhere between 12 and 14 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/maltese-shih-tzu-700x700.jpg"
  },
  {
    "Breed": "Miniature Bull Terrier",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 10-12 years",
    "Temperament": "Temperament: Active, independent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/miniature-bull-terrier-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Miniature Bull Terrier is a small and stocky but very strong little dog. Selectively bred from smaller examples of the full-sized Bull Terrier, the Miniature version is almost identical in its appearance and its temperament. The first miniature version was first bred from the Bull Terrier in the early 1900s.\nBull Terriers were bred from the now extinct Old English Bulldog and the Manchester Terrier. The breed was developed to meet the needs of vermin hunters—mixing the speed and agility of the small terrier with the muscular stout build of the bulldog. The mix was intended to produce a capable fighting dog.\nAlthough the Bull Terrier’s original role was quite violent, like many breeds today the dog has been developed over time to be a companion animal—now showing great affection and a fondness of children. The Bull Terrier is still a strong and independent animal, however, and is best handled by an experienced owner.\nThe Bull Terrier, regardless of its history, is not a dangerous dog. In fact, Bull Terriers enjoy a great deal of popularity all over the world and have found many good homes across Australia.\nIt’s best to have a Bull Terrier in a family with older kids, though. The independent nature and strength of the breed can mean difficult management for younger children. Aggression towards other dogs is also known to be a factor with the Bull Terrier. As always this is best prevented with early socialising and good consistent discipline.\nThe Miniature Bull Terrier, unaware of its smaller size, will dutifully stand its ground if it or its family is provoked or threatened.\nBull Terriers enjoy being inside the house and don’t need much attention to remain content and happy. They are prone to skin allergies, however, and if your Bull Terrier is living outdoors, it’s best to give them a wash at least once a week.\nMiniature Bull Terriers usually measure between 25 to 33cm and should weigh somewhere between 11 and 15kgs. They generally live to between 10 and 12 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/miniature-bull-terrier-700x700.jpg"
  },
  {
    "Breed": "Miniature Dachshund",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: Low",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Independent, loyal",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/miniature-dachshund-wirehaired-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            There are three varieties of Miniature Dachshunds including shorthaired, wirehaired and longhaired and each of these varieties do shed.  They have a long muzzle and almost shaped eyes that can either be dark red or black-brown.\nThe short-haired Miniature Dachshund’s coat is sleek and shiny and Miniature Dachshund puppies can come in a variety of colours including red or cream, black and chocolate, dapple, sable, piebald, brindle, and wildboar.  Short-haired Miniature Dachshunds are usually black, chocolate, wild boar, grey or fawn with tan or cream markings.\nThe Miniature Dachshund or Doxie as it is affectionately known, has loveable temperament with a bright personality.  They love nothing better than curling up under a blanket with their owners and they also love the company of other dogs, especially another Dachshund.  They also make great watchdogs.\nThe Miniature Dachshund weighs about 4.9 kgs at the age of 12 months and they stand at about 13 to 18 cms.\nDachshund’s have an average lifespan of 12 to 15 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/miniature-dachshund-wirehaired-700x700.jpg"
  },
  {
    "Breed": "Miniature Fox Terrier",
    "Recommended": "Recommended for: Families with older children, couples",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: Medium",
    "Temperament": "Temperament:Medium",
    "HealthRisk": "Health Risk:",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/minifoxie-miniature-fox-terrier-on-chair-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Miniature Fox Terrier, also known as the Mini Foxie and Toy Fox Terrier, is a small sized dog that was originally bred for hunting game and vermin. Miniature Fox Terriers have a short and smooth coat, which may get longer at the neck.\nMini Foxies tend to shed a lot of fur, so regular grooming is necessary. These dogs have nails that grow fast, so clipping their nails once a month to prevent issues is also recommended. Overall, Mini Foxies are easy to groom.\nThis beautiful, lively and courageous breed comes in a variety of colours that include black, white, brown, and tan, but they should be predominantly white with black and/or tan markings.\nBoth female and male Mini Foxies grow to between 24–30 cm. Mini Foxies tend to weigh no more than 6 kg (unless overfed). The life expectancy of Mini Foxies is up to 18 years, so it’s important to be prepared for that commitment when buying one.\nMini Foxies have a high level of exercise needs. It’s recommended that owners walk them daily. This breed also has high energy levels, so it’s important to allow them to use that energy throughout the day to avoid a restless dog at night. They may also have a tendency to bark. They make good family pets but keep in mind their high prey drive especially around other small furry animals like Guinea pigs or rats.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/minifoxie-miniature-fox-terrier-on-chair-700x700.jpg"
  },
  {
    "Breed": "Miniature Pinscher",
    "Recommended": "Recommended for: Families (requires an experienced handler)",
    "Maintencelevel": "Maintenance Level: Medium-high",
    "Lifespan": "Lifespan: 14-17 years",
    "Temperament": "Temperament:Active, intelligent",
    "HealthRisk": "Health Risk: High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/miniature-pinscher-700x700-1.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Miniature Pinscher is a small domesticated dog, muscular and full of energy. An old breed, the Miniature Pinscher can be traced back to more than 200 years ago. The breed was reportedly developed from the Dachshund and Italian Greyhound. It is also thought that the German Pinscher is among the breed’s ancestors.\nOriginating in Germany, the Miniature Pinscher was first developed as a working dog. The name ‘Pinscher’ confuses the breed’s heritage; the word pinscher means terrier, although it is believed that this part of its name is describing the Miniature Pinscher’s hunting role rather than its ancestry.\nMany believe that the Miniature Pinscher breed was developed from the German Doberman Pinscher, however this is still hotly contested by breeders.\nMiniature Pinschers are often suggested for the experienced dog owner as they are very energetic, outgoing and assertive animals. Their fierce independence means the Miniature Pinscher can be a handful to train, especially if the owner doesn’t maintain strict discipline. The breed is known to be very good watch dogs; they are known to stand their ground and bark at strangers, but will warm up to those they’ve been introduced to.\nFull of bounding energy for a dog their size, the Miniature Pinscher needs a great deal of exercise. A small to medium-sized backyard is the best place for this breed as they love to explore and run. Known to be talented escape artists, it’s essential that any outdoor area be secure. Miniature Pinschers will dig under fences if given the opportunity.\nThe breed is known to cohabitate well with other animals in the home as long as it is socialised young and often. Miniature Pinschers are good with children, but they are determined little dogs and should be respected.\nThe average Miniature Pinscher will grow to between 25 and 30cm in height and a healthy example should weigh in the range of 4 to 5kgs. Miniature Pinschers live to about 15 years of age but have been known to live longer.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/miniature-pinscher-700x700-1.jpg"
  },
  {
    "Breed": "Miniature Poodle",
    "Recommended": "Recommended for: Families, couples, people with allergies",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-14 years",
    "Temperament": "Temperament:Loyal, loving, intelligent, entertaining",
    "HealthRisk": "Health Risk:",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/miniature-poodle-black-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Miniature Poodle is a small sized dog, which was bred as a smaller alternative to the Standard Poodle.\nMiniature Poodles and Poodles in general are hypoallergenic so they are recommended for people who have allergies. While they do not shed, their coats do require professional grooming to ensure that they look their best. Their coat needs to be clipped about every 6 to 8 weeks as well as regular brushing in between clips.\nThis lovely breed comes in a variety of colours including blue, grey, brown, apricot, silver, and cream.\nBoth female and male Miniature Poodles grow to between 28 cm and 38 cm tall. Miniature Poodles tend to weigh no more than 14 kg and the general life expectancy of this breed is approximately 15 years.\nMiniature Poodles have a lot of energy, so they require constant walks and mental stimulation. This breed also gets along perfectly with other animals and children if they are raised together and introduced in a proper way.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/miniature-poodle-black-700x700.jpg"
  },
  {
    "Breed": "Miniature Schnauzer",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 13-15 years",
    "Temperament": "Temperament:Stubborn, intelligent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the less expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/miniature-schnauzer-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Miniature Schnauzer is a popular small dog with a huge personality and loads of energy.  This dog is very popular right around the world and the Miniature Schnauzer often makes 20 top most popular dog lists.\nThe Miniature Schnauzer has a strong personality so it is important that he is trained to understand his place in the home.  This dog requires a fair amount of exercise to ensure that don’t become bored and destructive.\nThe top coat of the Miniature Schnauzer is very wiry the dog shedding very little hair if any.  That makes the Miniature Schnauzer a good dog for allergy sufferers.  Regular brushing will keep the dog’s coat in top form and clipping every few weeks will help maintain the Miniature Schnauzer’s appearance.\nMiniature Schnauzers come in three colours including black, salt and pepper and black and silver.  They have bushy eye brows and both male and female Miniature Schnauzers have long fur around their mouths that looks like a beard.\nThe male Miniature Schnauzer weighs between 5 kg and 8 kgs and the female weights between 4.5 kg and 6.8 kgs.  The male Miniature Schnauzer stands at about 36 cms and the female stands at about 33 cms.\nMiniature Schnauzers live to an average age of 13-15 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/miniature-schnauzer-700x700.jpg"
  },
  {
    "Breed": "Moodle",
    "Recommended": "Recommended for: Moodle",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 10-15 years",
    "Temperament": "Temperament:Affectionate, relaxed, and placid",
    "HealthRisk": "Health Risk:",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/moodle-white-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Moodle, aka Maltipoo, is a toy breed dog that comes from mixing Maltese and Miniature Poodle genetics. Their coat is usually a little scruffy and curly, but it is often fluffy and feels like wool. Moodle’s shed little to no hair, making them an ideal pet for people with allergies.\nDue to amount of hair they have, Moodle’s need daily brushing and professional grooming every month and a half. Non-regular grooming can cause health problems for this breed. Moodle’s usually come in cream, white, silver, or a mixture of all.\nMoodle’s usually only grow to about 20 cm and can weigh anywhere between 2 kg and 9 kg. Their average life expectancy is 12 to 15 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/moodle-white-700x700.jpg"
  },
  {
    "Breed": "Newfoundland",
    "Recommended": "Recommended for:  Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 8-10 years",
    "Temperament": "Temperament:Loyal, gentle",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/newfoundland-black-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Newfoundland is a giant, very muscular, strong dog that is equipped with a heavy double coat of fur. Originally developed in Canada as a working dog and companion to fisherman, the Newfoundland is a stoic and even-tempered breed, known for its excellent swimming capabilities and brave, loyal nature.\nNewfoundlands are closely related to the mastiff dogs like the English Mastiff and the St. Bernard and share the physical characteristics that are hallmarks of these breeds; thick bones, a strong muscular build and big bull-like heads. The breed originated from the island of Newfoundland and is a descendent of the indigenous St. John’s Dog. It is believed that the mastiff characteristics were introduced by mating with the dogs of Portuguese fisherman who once frequented the island.\nThe Newfoundland’s origins as a trusty work companion has developed some very attractive qualities in the dog. Newfoundlands have the reputation for enjoying human contact, being mindful and patient with children, and showing a great deal of loyalty towards their family. Because of their early work as a fisherman’s dog, the Newfoundland is a remarkably competent swimmer and has a solid reputation for carrying out daring rescue missions in freezing cold and wild ocean conditions.\nWhile the Newfoundland is known for its docile temperament, it is a very large and strong animal. Although they have a wonderful reputation with children, their size and weight means that they can accidently hurt a small child who positions themselves in the wrong place at the wrong time.\nThe Newfoundland measures an impressive 69 to 74cm and generally weighs between 65 to 69kgs. Newfoundlands live to between the ages of 8 and 10 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/newfoundland-black-700x700.jpg"
  },
  {
    "Breed": "Old English Sheepdog",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium-high",
    "Lifespan": "Lifespan: 10-12 years",
    "Temperament": "Temperament:Loyal, intelligent",
    "HealthRisk": "Health Risk:This breed has a higher than average probability of developing health issues during its lifetime, hence the cost to insure is above average.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/old-english-sheepdog-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Old English Sheepdog (OES) is a large breed of dog known for its long, shaggy coat. Originally bred to herd sheep and cattle, the modern OES is a very popular pet who adapts well to home life.\nThe OES has a large yet compact frame covered in a shaggy coat which usually comes in blue, grey, blue/grey, blue merle, brown, with or without white patches. Their eyes are generally brown or blue, though some have one of each. As you might expect, the OES’s fluffy coat requires a decent amount of grooming. They shed heavily and require brushing each day to prevent knots and matting and to get rid of dead hair. Keeping the coat short is a good way to keep the OES’s grooming needs under control.\nMale Sheepdogs weigh up to 45 kg and stand between 56 and 61 cm tall. Females are around 36 kg and stand at about 51 cm tall. The lifespan of the Old English Sheepdog is 10 – 12 years.\nOld English Sheepdogs were bred to work and as such require lots of exercise. They love a good run and are more than happy to accompany their owners on a brisk walk or jog.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/old-english-sheepdog-700x700.jpg"
  },
  {
    "Breed": "Papillon",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: Medium",
    "Temperament": "Temperament:Active, intelligent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the less expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Papillon-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Papillon is small, fine boned, energetic dog that is also known as the Continental toy Spaniel or Dwarf Spaniels.  The Papillon has a long coat that is straight and fine and it does not have an undercoat.  The most distinctive features of this small breed are its butterfly ears that are fringed with long hair.  The hair on the Papillon’s body is medium in length and feathering also covers both the rear of the fore and hind legs.  This dog has a distinctive proud tail that is also feathered with hair.  This confident and cheeky little package makes the perfect lap dog.\nThe Papillon does shed a decent amount of hair so it needs regular grooming and a good brush each day will help with shedding.  This dog comes in a variety of parti-colours that include white patches.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Papillon-700x700.jpg"
  },
  {
    "Breed": "Pekingese",
    "Recommended": "Recommended for: Couples and singles",
    "Maintencelevel": "Maintenance Level: High",
    "Lifespan": "Lifespan: 13-15 years",
    "Temperament": "Temperament:Tough, confident, stubborn, affectionate",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/pekingese-adult-standing-isolated-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            Pekingese are very small dogs which have a long, soft, and straight coat that feels furry. The dog looks like a miniature dog-lion with a mane. Pekingese tend to shed a lot more hair than usual because they have so much of it! They can come in a wide variety of colours including gold, red, sable, cream, white, and tan.\nThis breed can grow up to 25 cm tall and they can weigh as little as 6 kg. Pekingese can live up to 15 years.\nBecause they are so small, Pekingese are known as companion dogs and don’t require a lot of exercise. They have a laid back nature and don’t really like going out and about, especially because they are so small. They love being held but are not the best dog for people with allergies.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/pekingese-adult-standing-isolated-700x700.jpg"
  },
  {
    "Breed": "Pitbull Terrier",
    "Recommended": "Recommended for: Couples, Families with older children",
    "Maintencelevel": "Maintenance Level: High",
    "Lifespan": "Lifespan: 10-15 years",
    "Temperament": "Temperament:Loyal, energetic",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/pitbull-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Pit Bull Terrier is a strong, loyal and energetic medium-sized domesticated dog with short hair and a stout, muscular profile. The term Pit Bull is used by many to describe a number of breeds that are related or have similar physical characteristics as stated above. Some of these breeds include: the Staffordshire Bull Terrier, the larger American Staffordshire Terrier, the American Bull Dog, the Bull Terrier and American Pit Bull Terrier.\nThe Pit Bull and Staffordshire Bull Terrier are of the same lineage and were bred from a mix of the English Bulldog and a variety of terriers. The breed was initially bred in Birmingham, England for use in blood sports such as bull baiting and dog fighting after baiting became illegal. The breed is known for its aggression and has a poor reputation for dog-on-dog aggression as well as a high number of attacks aimed at humans.\nThe Pit Bull is a fiercely loyal dog, courageous and tenacious in nature. They are employed successfully as guard dogs and have a reputation for steadfast ferocity when provoked. Although Pit Bulls have the reputation for a high level of ferocity, they are very fond of children, showing a high degree of care and protection. While fond of children generally, supervision is always advised and greater care taken with younger kids.\nPit Bulls are very enthusiastic and energetic dogs. They must be walked at least once a day, the further the better, and given a great deal of human contact. Behavioural problems often occur in Pit Bulls that do not have a strong pack leader. Strong, consistent training and discipline from a young age is essential and law in many countries. Also, in New South Wales, it is a legal requirement of ownership that Pit Bulls be sterilised.\nWhile there are very strict restrictions in place on ownership and breeding in Australia, the United Kingdom has banned ownership of the Pit Bull and it is illegal to have a Pit Bull in Ontario, Canada.\nThe average size of a Pit Bull Terrier measures between 43 to 48cm and should weigh between 22 and 34kgs. Pit Bulls live to somewhere between 10 and 15 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/pitbull-700x700.jpg"
  },
  {
    "Breed": "Pomeranian",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-16 years",
    "Temperament": "Temperament:Friendly, independent",
    "HealthRisk": "Health Risk:This breed is in the lower risk category for developing health issues, hence it is one of the least expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/pomeranian-red-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Pomeranian is a small, Spitz-type toy dog named after the Pomerania region of northern Poland and eastern Germany. The breed has featured in the top 20 most popular dog breeds in the USA every year since at least 1998.\nAffectionately referred to as the “Pompom”, the Pomeranian weighs less than 4 kg and is usually around 13 – 28 cm tall. They are known for their soft, long fur, and come in the widest variety of colours of any dog breed. The most common are orange, black, or white.\nQueen Victoria owned a very small Pomeranian and is credited with boosting its popularity as well as the resulting 50% decrease in breed size during her time.\nThey are very playful, active, friendly and intelligent. They are incredibly alert dogs, and they often bark when encountering new environments and people/animals. This can develop into a habit of excessive barking.\nThe life expectancy of a Pomeranian is between 12 and 16 years, but a well-bred, well-fed and often-exercised dog could live even longer.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/pomeranian-red-700x700.jpg"
  },
  {
    "Breed": "Poodle",
    "Recommended": "Recommended for:  Families",
    "Maintencelevel": "Maintenance Level: Medium-high",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament: Active, intelligent",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/standard-poodle-brown-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Poodle is a small and lively domesticated dog, known for its thick, tightly curled coat and enthusiastic nature. The Poodle’s original work was as a water retriever hunting dog, officially adopted by the French but believed to have originated in Germany. It was popularly used in the gun dog role for duck hunters and paintings of the breed stretch back to the 15th and 16th Centuries.\nThe three types of Poodle are toy, miniature and standard. The Toy Poodle and Miniature Poodle types are very popular show dogs. It’s believed that the Toy Poodle was developed in England by mating the Standard Poodle with small terriers. The breed was developed to find and dig up truffles, a common practice in England, Spain and France in the 1800s. Those that weren’t put to work, together with the miniature type, ended up becoming the companion animals to the aristocracy, and the true beginnings of the Poodle hair design tradition.\nRegardless of its beautiful and delicate appearance, the Poodle’s hunting background is reflected in its eager and energetic nature. They are very intelligent animals, loyal and full of energy. Poodles have a reputation for getting into mischief if they’re not stimulated with games and exercise and the breed can develop ongoing behavioural problems if not given enough human attention.\nThe Toy and Miniature types, while generally good-natured, aren’t recommended for small children. While they are very loyal and joyful companion dogs, the toy variety doesn’t have as much patience for kids as the standard type. Toy Poodles will nip and growl due to fear and confusion and younger children may unknowingly provoke them.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/standard-poodle-brown-700x700.jpg"
  },
  {
    "Breed": "Poodle – Toy",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Active, intelligent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/white-toy-poodle-sitting-isolated-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Toy Poodle is a small and lively domesticated dog, known for its thick, tightly curled coat and enthusiastic nature. The Toy Poodle is a smaller variant of the Poodle, a water retriever hunting dog, officially adopted by the French but believed to have originated in Germany. It was popularly used in the gun dog role for duck hunters and paintings of the breed stretch back to the 15th and 16thCenturies.\nThe Toy Poodle type is a very popular show dog and is just one of three official poodle types. It’s believed that the Toy Poodle was developed in England by mating the Standard Poodle with small terriers. Toy Poodle breeders first developed the breed to find and dig up truffles, a common practice in England, Spain and France in the 1800s. Those that weren’t put to work ended up becoming the companion animals to the aristocracy, and the true beginnings of the Poodle hair design tradition.\nRegardless of its beautiful and delicate appearance, the Toy Poodle’s hunting background is reflected in its eager and energetic nature. They are very intelligent animals, loyal and full of energy. Toy Poodle puppies have a reputation for getting into mischief if they’re not stimulated with games and exercise and the breed can develop ongoing behavioural problems if not given enough human attention.\nThe Toy and Miniature types, while generally good-natured, aren’t recommended for small children. While they are very loyal and joyful companion dogs, the toy variety doesn’t have as much patience for kids as the standard type. Toy Poodles will nip and growl due to fear and confusion and younger children may unknowingly provoke them.\nToy Poodles come in a very wide range of colours. Some include white, brown, black, silver, red, apricot, cream, silver beige, parti and brindle. The parti colour is popularly considered the original colour of the Poodle.\nToy Poodles generally measure between 24 and 28cm and a healthy example should weigh between 3 to 4kgs. The average Toy Poodle will live for between 12 to 15 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/white-toy-poodle-sitting-isolated-700x700.jpg"
  },
  {
    "Breed": "Portuguese Water Dog",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Active, obedient",
    "HealthRisk": "Health Risk:This breed has an average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/portugese-waterdog-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Portuguese Water Dog (affectionately known as the Portie) is a medium-sized dog known for its thick, curly coat which is (in most cases) hypoallergenic.\nThey have a single, curly/wavy coat which repels water and comes in various colours, such as brown, black/white and brown/white, however there are more variations available and each Portie is unique. There are a few different types of clips available for the Portie, meaning two of them could be the same breed yet look entirely different. The lion clip trims the muzzle and lower body but leaves the upper body, head, and tip of the tail long, giving it a lion-like appearance. The retriever clip is the most popular in non-showing Porties, and leaves the body the same length all around.\nA healthy male Portuguese Water Dog stands between 50 and 57 cm tall and weighs 19 – 25 kg, while females are usually 43 – 52 cm tall and weigh in around 16 – 22 kg. The lifespan of the Portie is 12 to 15 years.\nLike all working breeds, the Portuguese Water Dog has a lot of stamina, and therefore requires daily exercise and mental stimulation. As their name suggests, Porties love the water, and many owners find throwing a ball into the water and having the dog fetch it is a great way to satisfy the Portie’s instinctive need to run, swim, and retrieve.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/portugese-waterdog-700x700.jpg"
  },
  {
    "Breed": "Pug",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: Low",
    "Lifespan": "Lifespan: 10-12 years",
    "Temperament": "Temperament:Loyal, playful",
    "HealthRisk": "Health Risk:This breed has an average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/pug-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Pug is a small breed of dog known for its wrinkly face and curly tail. The pug is a rather old breed of dog, originating in China before bring imported to Europe in the 16th & 17th centuries.\nModern Pugs tend to have square, compact bodies with deep chests and well-formed muscles. Their coat is short and glossy, and most often is fawn-coloured, but they can come in apricot fawn, silver fawn, and black. Their coats are quite easy to groom with a firm bristle brush and only need to be bathed when necessary (although they should be dried immediately as they are sensitive to temperature). Their facial creases, however, need to be cleaned frequently. Pugs tend to shed heavily about twice a year.\nPugs have either “rose-” or “button-” shaped ears. “Rose” ears are smaller but breeders prefer “button” ears. The Pug has a tail which curls over the hip, very strong legs and ankles and small feet. Its lower teeth often rest further forward than the upper, and as a result most Pugs have under bites.\nHealthy male Pugs weigh around 6 – 9 kg and stand at 30 – 36 cm tall, while females are usually 6 – 8 kg and between 25 and 30 cm tall. The life expectancy of the Pug is 12 to 15 years.\nPugs are well suited to apartments and small dwellings and will cope without a yard. However, they do not cope well in hot or cold weather and therefore should be kept indoors at a comfortable temperature.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/pug-700x700.jpg"
  },
  {
    "Breed": "Rhodesian Ridgeback",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level: Medium – high",
    "Lifespan": "Lifespan: 10-12 years",
    "Temperament": "Temperament:Gentle, obedient",
    "HealthRisk": "Health Risk:This breed has a higher than average probability of developing health issues during its lifetime, hence the cost to insure is above average.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/rhodesian-ridgeback-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Rhodesian Ridgeback is a large breed of dog with roots in Southern Africa in the middle of the 17th century. It is known for the strip of hair growing in the opposite direction on its back, giving it the name “Ridgeback”.\nRhodesian Ridgeback dogs are tall and muscular, with a broad, flat head and triangular ears. They have deep chests, a black or brown nose, and occasionally a black tongue. Their front legs are muscular and straight, and they have quite a long tail which tapers to a point and curves slightly. The Rhodesian Ridgeback dog has a short, dense coat which is usually light wheaten to red in colour. It is an average shedder and its smooth, short coat is very easy to groom; the dog only needs a bath when necessary.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/rhodesian-ridgeback-700x700.jpg"
  },
  {
    "Breed": "Rottweiler",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 8-10 years",
    "Temperament": "Temperament:Loyal, obedient",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/rottweiler-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Rottweiler (a.k.a. “Rottie”) is a loyal, courageous and smart dog breed who is known for its unwavering devotion to its owners, whom they will defend at all costs. The American Kennel Club (AKC) refers to the Rottweiler as “a calm, confident, and courageous dog with a self-assured aloofness that does not lend itself to immediate and indiscriminate friendships.”\nRottweilers are famous for their large, muscular build, unique coat colours. Originally bred as herding dogs, today’s Rottweiler is often used as a guide dog, guard dog, police dog, and search & rescue dog.\nOf course, they aren’t just made for work – Rottweilers are fiercely loyal companions.  Despite some portrayals in the media, they are not generally dangerous dogs. As with all breeds, the Rottweiler has potential for aggression if its owner fails to train and socialise it at a young age or assert his or her position as the “pack leader”, but in general, the Rottweiler is a docile and laid-back breed who makes a great playmate for other pets and children.\nAs they are big, active dogs, the Rottweiler needs at least one walk per day. Therefore, they are suited to individuals and families who are equally as active and who have enough time to give their dog an adequate amount of exercise.\nHealthy male Rottweilers weigh between 50 and 60 kg and stand at 61 – 69 cm tall. Females weigh in at about 35 – 48 kg and stand at about 56 – 63 cm tall.\nThe average lifespan of the Rottweiler in the USA, UK and Denmark is 8-10 years, but some have been known to live up to 16 years old.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/rottweiler-700x700.jpg"
  },
  {
    "Breed": "Samoyed",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-14 years",
    "Temperament": "Temperament:Friendly, intelligent",
    "HealthRisk": "Health Risk:This breed has a higher than average probability of developing health issues during its lifetime, hence the cost to insure is above average.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/samoyed-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Samoyed (known in Europe as the Bjelkier) is a fluffy, white, spitz-type dog bred originally to help herd and pull sleds. They are friendly and affectionate dogs who thrive on human company.\nSamoyeds have a distinctive white, fluffy double coat. The topcoat has long, coarse, straight white/silver hair which protects the undercoat. The undercoat is made up of short, dense, soft fur which keeps the dog warm and is shed heavily one or two times a year – however, the dog sheds smaller amounts year-round.\nTypically, Samoyeds have black or brown eyes, but blue and other coloured eyes can occur. Ears are thick, fluffy, triangular and erect. They are usually the same colour as the rest of the dog’s coat, but can occasionally have a brown tinge around the tips. Like many other spitz-type dogs, the Samoyed has a thick, fluffy tail curled over the back with which some dogs have been known to cover their noses during colder weather. When comfortable and relaxed, the Samoyed’s tail falls, but will return to a curl when they are more alert.\nHealthy male Samoyeds tend to weigh between 23 – 30 kg and stand at 51 – 60 cm tall. Females weigh in around 17 – 25 kg and stand between 46 and 53 cm tall.\nThe Samoyed’s lifespan is between 12 and 14 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/samoyed-700x700.jpg"
  },
  {
    "Breed": "Schnauzer",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-14 years",
    "Temperament": "Temperament:Active, independent",
    "HealthRisk": "Health Risk:This breed has an average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/standard-schnauzer-isolated-700x7001.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Schnauzer is a medium-size dog of German heritage whose popularity led to the development of two more breeds – the Miniature Schnauzer and the Giant Schnauzer.\nSchnauzers have a double coat and distinctively long facial hair, giving it the appearance of a beard. Its coat is wiry and can become shaggy without frequent grooming. They are usually either salt-and-pepper or black in colour, and they shed very little.\nHealthy male Schnauzers weigh around 16 – 23 kg and stand at 46 – 51 cm tall and females are usually 14 – 20 kg and stand at about 43 – 48 cm tall. The life expectancy of the Schnauzer is between 12 and 14 years.\nSchnauzers have lots of energy and therefore require adequate amounts of exercise to keep them both mentally and physically satisfied. A long walk once a day should be sufficient as long as the dog has enough room at home to run around and play.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/standard-schnauzer-isolated-700x7001.jpg"
  },
  {
    "Breed": "Schnoodle",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium – high",
    "Lifespan": "Lifespan: 10-15 years",
    "Temperament": "Temperament:Intelligent, friendly",
    "HealthRisk": "Health Risk:This breed is in the lower risk category for developing health issues, hence it is one of the most affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/schnoodle-brown-black-laying-down-isolated-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Schnoodle is a cross between a Schnauzer and a Poodle, bred to combine the Poodle’s eagerness with the sturdiness of the Schnauzer.\nThe majority of Schnoodles are small, with a soft, wavy coat which sheds very little. There is a wide variety of colours available, including black, grey, silver, brown, white, apricot, sable, black/ white, black/tan and some can be a mixture.\nLike both breeds, the Schnauzer cross Poodles come in a variety of Schnoodle sizes: toy, miniature and standard. Toys stand around 25 – 30 cm tall and weigh between 3 and 5 kg, miniatures stand at 30 – 38 cm tall and weigh 5 – 9 kg, and standards stand between 38 and 66 cm tall and weigh around 9 – 34 kg. Their lifespan is 10 – 15 years.\nIt is recommended that Schnoodles get around 30 – 60 minutes of exercise each day – this could be a walk, jog, or playtime. A Schnoodle whose mental and physical needs are not met may become destructive, disobedient, and develop behavioural problems.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/schnoodle-brown-black-laying-down-isolated-700x700.jpg"
  },
  {
    "Breed": "Scottish Terrier",
    "Recommended": "Recommended for: Singles, families with older children",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 11-13 years",
    "Temperament": "Temperament:Intelligent, independent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the less expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/scottish-terrier-black-isolated-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Scottish Terrier is a small and sturdy breed of domesticated dog. High-spirited, fiercely independent, determined and very playful, the Scottish Terrier was developed from a number of the old highland terrier breeds several hundred years ago.\nThe Scottish Terrier is known for its thick, long and wiry coat. Colours include dark grey, black, brindle and variation s of browns and greys. There are also Scottish Terriers with blonde or near-white coats. These are not as common as the other colours.\nAn enthusiastic little dog that was developed primarily for the purposes of hunting small game, the Scottish Terrier is a very alert and determined animal. The rugged Scottish Terrier was employed to hunt badgers, foxes, otters and all manner of vermin around the home or stables. The breed is a very territorial type and will generally not tolerate other pets in the home, especially smaller animals.\nScottish Terriers often make good watch dogs. They have a tendency to bark at strangers and show a great deal of bravery in the presence of other, larger dogs. The breed has a reputation for aggression towards other dogs, but this behaviour can be remedied or at least reduced by socialising the Scottish Terrier as a puppy.\nThe breed does have a good reputation with children but its advised that younger children be carefully supervised during playtime. Scottish Terriers are very loyal and affectionate dogs, however if they are pestered or provoked they will defend themselves, often becoming snappy or growly towards those teasing them.\nThe breed is very popular amongst the elderly who are seeking a companion animal that is full of personality, yet doesn’t require a huge amount of exercise. Scottish Terriers are a very trustworthy and generally an even-tempered breed, yet they are perhaps best suited to families with older kids.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/scottish-terrier-black-isolated-700x700.jpg"
  },
  {
    "Breed": "Shar Pei",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 9-11 years",
    "Temperament": "Temperament:Active, independent",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/chinese-shar-pei-isolated-sitting-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Shar Pei is a mid-sized dog that has a distinctive wrinkled skin.  It is also sometimes known as the Chinese Shar Pei.  This unusual looking dog has a broad flat head and a solid body and the Shar Pei’s tongue is similar to the Chow Chow because it’s also blue.  The word Shar Pei means ‘dog with sandy coat’ in Chinese.\nThe American Kennel Club recognises two type of coat textures for the Shar Pei which are horse and brush.  The horse coat is quite rough, harsh and prickly and it has been known to cause allergies in humans.  The brush coat is smooth and slightly longer.  There is a third type of coat which is softer and long but the American Kennel Club doesn’t recognise this coat in the show ring.\nThe Shar Pei is a good dog to have around the house because it doesn’t shed very much other than during the change in seasons.\nThis interesting dog comes in a variety of colours including black, red, red-fawn, fawn, black-pointed cream, sable and blue.\nMale Shar Pei’s weigh around 25kg to 29 kgs and females weigh between 18 kg to 25 kgs.  Shar Pei’s stand about 45 to 51 cms.\nThe average lifespan of a Shar Pei is about 10 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/chinese-shar-pei-isolated-sitting-700x700.jpg"
  },
  {
    "Breed": "Shetland Sheepdog",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium – high",
    "Lifespan": "Lifespan: 12-14 years",
    "Temperament": "Temperament:Active, loyal",
    "HealthRisk": "Health Risk:This breed is in the lower risk category for developing health issues, hence it is one of the most affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/shetland-sheepdog-sheltie-sitting-isolated-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Shetland Sheepdog is a small to medium-sized herding dog. Armed with a thick, long-haired coat, the Shetland Sheep dog comes in a variety of colours, including blue merle, sable and tri-colour. The breed is very enthusiastic for exercise and is known for its excitable nature. Loyal, hard-working and protective, the Shetland Sheepdog is a popular choice for the family with plenty of space for running and exploring.\nShetland Sheepdogs were developed in the Shetland Islands several hundred years ago and was used primarily for the purpose of guarding and herding sheep. The small size of the dog can be explained by its Spitz-type ancestry. The modern Shetland Sheepdog is believed to be a mix of a number of breeds, including the Rough Collie, the King Charles Spaniel, the Pomeranian and possibly the Border Collie. It is also thought that the Shetland Sheepdog is closely related to the now extinct Greenland Yakki.\nThe breed is known for its intelligence, its hard-working nature and its keen desire to please its master. For this reason, Shetland Sheepdogs are very trainable and are popular competition dogs in the United Kingdom, the United States and Australia. Their small size makes them less intimidating for young children and they have developed into a highly sought-after family companion with a great reputation for gentle play.\nShetland Sheepdogs are both extremely intelligent and highly energetic working dogs. They require the dedication of a family that will provide continued mental and physical stimulation throughout the dog’s life. If left alone for any extended period of time, the breed tends to develop separation anxiety. A loyal, people-orientated dog, the Shetland Sheepdog needs consistent human contact.\nThe average Shetland Sheepdog will grow to between 33 and 41cm tall and a healthy example should weigh somewhere between 8 and 12kgs. Shetland Sheepdogs will generally live to the age of 12 or 13 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/shetland-sheepdog-sheltie-sitting-isolated-700x700.jpg"
  },
  {
    "Breed": "Shih Tzu",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium – high",
    "Lifespan": "Lifespan: 10-16 years",
    "Temperament": "Temperament:Intelligent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the less expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/shih-tzu-dog-sitting-isolated-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Shih Tzu is a toy breed of domesticated dog that is of Chinese origin and related to a group of ancient breeds of canine. Loyal, playful and very affectionate, the Shih Tzu is a popular breed amongst older adults and those living in smaller households.\nShih Tzu can be translated to the words ‘lion’ and ‘dog’ and they are thought to stretch back to around 800BCE. According to recent DNA analysis, the Shih Tzu that we all recognise today shares a close genetic relationship with wolves. Today’s Shih Tzus are small dogs with a long sleek coat and sturdy build. They have large dark eyes and a distinctive under-bite, a trademark of the breed.\nTheir coat is fast-growing and needs frequent maintenance or the hair will grow beyond the feet and drag the ground. This can become costly for those who require professional grooming, but haircuts are easy enough to do yourself at home.\nYou’ll find Shih Tzus in a wide range of colours, including whites, blacks, gold, brown and grey. They also come in various shades of these colours and can be a mix of two or three colours, depending on the coats of their parents.\nShi Tzus are good dogs to train as they obey basic commands. Good, simple clear communication is necessary, however, and mindfulness by children is a must. Shi Tzus have been known to nip and bark at children.\nThe Shih Tzu is a popular show dog but only relatively new to the West. They were introduced to Europe as late as the 1930s and was recognised by the American Kennel Club in 1969.\nOn average, Shih Tzus measure 20.3 to 27.9 cm and should weigh about 4 to 7.5 kgs. Generally a healthy Shih Tzu will live to between 10 and 16 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/shih-tzu-dog-sitting-isolated-700x700.jpg"
  },
  {
    "Breed": "Siberian Husky",
    "Recommended": "Recommended for: FamiliesSingles, families with older children",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Friendly, independent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/siberian-husky-sitting-isolated-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Siberian Husky is a gentle but strong medium sized dog.  They are best known as working sled dogs but they are popular all around the world.  These fun loving dogs come in a variety of colours including piebald, black and white, red and white, brown, grey, silver, red-orange.  Their eyes can be half blue and half brown or they can have one brown eye and one blue eye.  It could be said that their haunting eyes are one of their most distinctive features.\nTheir medium length double coat can withstand temperatures well below freezing, but they are also comfortable in warmer climates.  Siberian Huskies do shed a large amount of hair so regular brushing is a must.\nThey ‘blow’ their coats twice a year and that’s when you will see what shedding it all about.  The Husky has two coats, one topcoat made of long water repellent fur that insulates the dog from heat and cold and a fluffy undercoat.\nHuskies need plenty of exercise and they are also escape artists so it is recommend that they be kept in yards with six foot and over fences.  They do enjoy the company of other dogs and if left home alone for long periods they will become bored and start to destroy things because like a lot of other working dogs they like to keep busy.\nThey love exercise but can overheat in warmer climates when exercising.  They are ideal companions for families with older children and singles who have heaps of energy to burn.\nMale Siberian Huskies usually weigh between 20 and 27 kg and stand at an average of 58 cm tall.  Females weigh between 16 and 23 kg and stand at about 54 cm tall.\nThe average lifespan of a Siberian Husky is around 12-15 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/siberian-husky-sitting-isolated-700x700.jpg"
  },
  {
    "Breed": "Soft-Coated Wheaten Terrier",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Low – medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Loyal, curious",
    "HealthRisk": "Health Risk:This breed is in the lower risk category for developing health issues, hence it is one of the most affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Soft-Coated-Wheaten-Terrier-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Soft-coated Wheaten Terrier (simply referred to as “Wheaten Terrier” or “Wheaten”) is a medium-sized breed with a distinctive silky coat.\nIts single coat is soft, wavy or curly and usually comes in any shade between pale beige to gold, but some can have a few red, white and black hairs, with blue-grey shading around the ears and muzzle. There are four coat varieties: the traditional Irish, heavy Irish, English and American. The Irish coat tends to be the thinnest and silkiest of the four. They do not shed, but like Poodles their hair continuously grows and therefore requires daily brushing and regular trimming.\nMale Wheatens stand between 46 and 51 cm tall and weigh 16 – 20 kg, while females stand about 43 – 48 cm tall and weigh 14 – 18 kg. The lifespan of the Wheaten Terrier is 12 – 15 years.\nWheatens should be given at least half an hour of exercise each day, but in general they do not require as much exercise as some terriers.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Soft-Coated-Wheaten-Terrier-700x700.jpg"
  },
  {
    "Breed": "Spoodle (Cockapoo)",
    "Recommended": "Recommended for: Families, people with allergies",
    "Maintencelevel": "Maintenance Level: Medium – High",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Intelligent, playful, friendly",
    "HealthRisk": "Health Risk:",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/black-spoodle-cockapoo-sitting-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Spoodle, also known as the Cockapoo, is a dog that is the result of cross breeding the Cocker Spaniel breeds with the Poodle. This dog comes in four sizes: the teacup toy (weighing 2 kg and reaching 25 cm), the toy Spoodle (weighing 5 kg and reaching 25 cm), the miniature Spoodle (weighing 7 kg and reaching 35 cm), and the standard Spoodle (weighing 9 kg and reaching 40 cm). Spoodle’s usually have a life span of up to 15 years.\nThis breed has a single long soft coat and often sheds very little to no hair, making it an ideal pet for people with allergies. Spoodle’s come in a variety of colours ranging from black, tan, cream, white, silver, roan, beige, red, spotted, and mixed colours. Their coats do require regular grooming and professional grooming is also recommended to keep the Spoodle’s coat in top condition. They will also require regular clipping. Their ears and eyes also require regular cleaning so that they don’t develop ‘tear stains’.\nThey have high exercise needs and high energy levels so plenty of exercise and walks are a necessity. They are also very intelligent which makes them relatively easy to train.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/black-spoodle-cockapoo-sitting-700x700.jpg"
  },
  {
    "Breed": "Springer Spaniel",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-14 years",
    "Temperament": "Temperament:Active, loyal, intelligent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/english-springer-spaniel-sitting-isolated-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Springer Spaniel, also known as the English Springer Spaniel is a medium-sized gun dog, originally developed for the flushing-out and retrieval of game. Springer Spaniels are a loyal, excitable and very energetic breed, highly affectionate towards their owners and always keen to please.\nOf the spaniel family, the English Springer Spaniel is related to the old Norfolk Spaniels or Shropshire Spaniels of the mid-1800s. They are essentially the same breed as the Cocker Spaniel and Welsh Springer Spaniel as all these breeds were once born to the same litters. While the smaller Cocker types were developed for hunting small game like woodcock, the larger Welsh Springer and English Springer Spaniels were employed to track and flush-out small and medium-sized game like rabbits, foxes and hares.\nSpringer Spaniels are very intelligent dogs and have great enthusiasm for exercise and games. Developed as a hunting dog, the Springer Spaniel loves to play fetch and go for long walks. They require a good deal of exercise and human attention.\nThey are a friendly breed and considered to be very tolerant of children. Springer Spaniels are affectionate, loyal and very trainable. Like all breeds, they need a strong and dominant master to thrive; good, clear instruction, paired with firm and consistent discipline will see the Springer Spaniel develop into a dependable and well-behaved family companion.\nSpringer Spaniels come in only a few colours: black or dark brown with a variety of white markings. They can be tri-colour also; in this case, black, dark brown and white with tan markings. The breed loves water and will swim whenever given the opportunity. This is handy when bathing their medium-length coats as their active nature can cause Springer Spaniels to get rather dirty, quite quickly.\nThe average Springer Spaniel will grow to between 48 and 56cm tall and a healthy adult should weigh between 23 and 24kgs. A healthy English Springer Spaniel will live to between 12 and 14 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/english-springer-spaniel-sitting-isolated-700x700.jpg"
  },
  {
    "Breed": "Staffordshire Bull Terrier",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 10-14 years",
    "Temperament": "Temperament:Obedient, loyal",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Staffie-Staffordshire-Bull-Terrier-sitting-isolated-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Staffordshire Bull Terrier, also known as an English Staffy, is an English terrier. Breeders originally the English Staffy from the English Bulldog and a number of Old English Terrier breeds resulting in a very muscular, tenacious and loyal animal. With a stocky and strong appearance, a broad head and a wide-set frame, the Staffordshire Terrier was first bred in the 1700s and 1800s for bull and bear baiting until the practice was banned in the UK in the 1830s.\nThe Staffordshire Bull Terrier shares its lineage with the Pit Bull and are breeds that are renowned for both their aggressive and highly loyal characteristics. The Staffordshire or English Staffy is one of Australia’s most popular breeds and when trained properly have proven to have good temperaments making for a very personable companion pet. They are energetic, enthusiastic medium-sized dogs and require a good deal of exercise and human attention.\nWhile they have a bad reputation for aggressive behaviour, it is usually down to their owners and how each individual English Staffy puppy or dog has been trained. Unfortunately illegal dog fighting still occurs in Australia as well as other parts of the world and Pit Bulls as well as Staffordshire Bull Terriers are chosen for their strength, tenacity and loyal spirit. Staffordshire Bull Terriers that have been raised in a good environment and have been trained well have largely been very suitable family pets.\nThe breed has a notable fondness for children and is especially protective of its family. An enthusiastic Staffordshire Bull Terrier may be too much to handle for young children, however, and it is suggested that kids under eight be closely supervised with the breed.\nThe breed are known for dog-on-dog aggression and can cause problems with other pets in the home. Early socialisation is key, together with firm and consistent training to establish a pack order. Behavioural problems have been known to occur in the breed, mostly in the case that proper training hasn’t been maintained and poor levels of discipline have taken hold. The Staffordshire Bull Terrier is eager to please and needs good, clear direction from a dominant owner at all times.\nThe average Staffordshire Bull Terrier will measure between 35 to 40cm and a healthy dog should weigh between 13 to 17kgs and display various colours as red, white, black or blue. English Staffys live to between 10 and 14 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Staffie-Staffordshire-Bull-Terrier-sitting-isolated-700x700.jpg"
  },
  {
    "Breed": "Weimaraner",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 10-12 years",
    "Temperament": "Temperament:Active, friendly",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/weimaraner-dog-isolated-sitting-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Weimaraner is a lean and athletic-looking dog that was originally bred for hunting large game such as wild boars, deer and bears. The breed was developed in the early 1800s and once the popularity of the large game hunting began to decline, it Weimaraners were instead put to work flushing out rabbits, foxes and other small game.\nBecause of their athletic build and energetic nature, the Weimaraner needs to be exercised often and for extensive periods. They were prized for their high level of endurance as hunting companions and in modern times require a good deal of attention from their owner to remain fit and happy.\nThe Weimaraner traditionally had its tail ‘docked’ or cut off at the base. This practice is now illegal in many countries, but is a part of the American Kennel Club breed standard. If not docked, the Weimaraner has a long tail that whips about with excitement during play.\nFrom a young age, Weimaraners show to have excessive amounts of energy that needs a good and consistent outlet. It’s best that owners are either very physically active or have acres of farm land for the dog to bound to its heart’s content.\nWhile they have been bred as hunting dogs, The Weimaraner is not an independent breed like many others of its type. It requires a good deal of human attention and will never show a desire to spend time a part from its owner. If left without contact for an extended period of time, the breed is susceptible to severe bouts of separation anxiety.\nSeparation anxiety can cause a Weimaraner to get up to mischief, often resulting in damage to property or injury to the animal if it tries to escape.\nGenerally a Weimaraner will grow to between 64 and 69 cm and weigh in the vicinity of 32 to 36 kgs. They will usually live to the age 10 to 12 years.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/weimaraner-dog-isolated-sitting-700x700.jpg"
  },
  {
    "Breed": "Welsh Corgi",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: High",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Smart, loyal, loving",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/welsh-corgy-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Welsh Corgi is a small, sturdy breed of dog known for its short legs which make its body appear quite long. There are two breeds of Corgis: the Pembroke Welsh Corgi and the Cardigan Welsh Corgi. Though similar, there are a few distinct differences between the two breeds.\nBoth the Pembroke and Cardigan Welsh Corgi are quite low to the ground thanks to their short legs, and as a result obesity can be a problem leading to difficulty walking. They have a wide, flat skull, black nose, and brown, oval-shaped eyes. They have a thick double coat made up of a short, water-resistant undercoat and a longer, rougher topcoat. Pembrokes differ from Cardigans mainly in their lack of a tail, while Cardigans have a long tail, a slightly longer body, and larger, wider-set eyes. Pembrokes come in red (with or without white), sable/white, fawn/white, red-headed tricolour and black-headed tricolour. Cardigans have more colour varieties, including red, sable, fawn, brindle, black/brindle, blue merle and black/tan/white. They are quite easy to groom, only requiring a brush and bathe when necessary. They shed heavily twice a year.\nPembrokes tend to be shorter and lighter than Cardigans – they between weigh 1o and 12 kg and stand around 25-30 cm tall. Cardigans weigh 11-14 kg and stand between 25 and 33 cm tall. Both lifespans average at about 12-15 years.\nDue to their propensity for weight gain, corgis need regular exercise to keep them at a healthy weight. They require a long, daily walk as well as plenty of space to play at home.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/welsh-corgy-700x700.jpg"
  },
  {
    "Breed": "Welsh Terrier",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 10-14 years",
    "Temperament": "Temperament:Loyal, independent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Welsh-Terrier-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Welsh Terrier (a.k.a. Welshie) is a small-medium dog similar in appearance to the Airedale Terrier and some claim it is the oldest breed native to the UK in existence today.\nThe Welsh Terrier has a double coat: a dense, wiry topcoat to repel water and a soft, short undercoat. Though born solid black, all Welshies eventually become a tan and black coloured coat which does not shed but requires brushing at least once a week to remove dead hair and prevent matting.\nAccording to the breed standard, the maximum height allowed for Welsh Terriers is 39 cm, and they should weigh between 9 and 9.5 kg. The lifespan of the Welshie is 10 to 14 years.\nLike all breeds originally bred to be working dogs, the Welsh Terrier is an active dog who needs a daily walk and lots of playtime.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Welsh-Terrier-700x700.jpg"
  },
  {
    "Breed": "West Highland White Terrier",
    "Recommended": "Recommended for: Families with older children",
    "Maintencelevel": "Maintenance Level: Low – medium",
    "Lifespan": "Lifespan: 12-16 years",
    "Temperament": "Temperament:Friendly, independent",
    "HealthRisk": "Health Risk:This breed has an around average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/West-Highland-White-Terrier-Westie-isolated-sitting-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The West Highland White Terrier (known affectionately as the Westie) is a small dog breed originating in Scotland, bred to hunt small rodents. It has seen great popularity thanks to a number of advertising campaigns using the breed as its mascot.\nWest Highland Terriers generally have dark, deep-set eyes and pointy ears. They are sturdy and muscular with a double coat to protect them from extreme weather. Even though white is the only colour accepted by kennel clubs, a small number may be wheat coloured or white with darker paws. They do not shed much and because of this are thought of as being mostly hypoallergenic.\nWesties usually weigh in at 6 – 10 kg and stand at 23 – 30 cm tall. Their lifespan is generally between 12 and 16 years.\nPlaytime in a safe, enclosed area usually takes care of most of the West Highland Terrier puppies exercise needs, but it needs a daily walk regardless to fulfill its primal need to walk.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/West-Highland-White-Terrier-Westie-isolated-sitting-700x700.jpg"
  },
  {
    "Breed": "Whippet",
    "Recommended": "Recommended for: Families",
    "Maintencelevel": "Maintenance Level: Medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Active, loyal",
    "HealthRisk": "Health Risk:This breed has an average probability of having health issues in its lifetime, hence it is one of the more affordable breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/whippet-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Whippet is a medium-sized domesticated dog of the sighthound type. Lean, long-limbed with a short coat and highly athletic, it is often mistaken for its cousin the Greyhound.\nWhippet dogs were developed directly from Greyhounds that were deemed too small to be of use on the hunt and were instead bred for the task of hunting small game like rats, rabbits and hares. After the need for hunting receded, the Whippet gained a reputation as a good racing dog and is still used extensively in dog racing today. While Whippets are smaller than their Greyhound cousins, they are generally almost as fast a dog; dubbed the fastest accelerator ‘off-the-mark’ of all breeds.\nConsidering the fact that Whippets are very athletic dogs, they are very lazy when not called upon to exercise or work. Regarded as a great house pet, the Whippet will sleep most of the day, rest upon couches or stretched out quietly on the floor, they enjoy their rest. The breed requires a good deal of exercise to remain healthy, however, and a long walk with a chance to run is important to the dog’s overall level of wellbeing.\nThey are very loyal animals and enjoy human contact. While they are wonderful with children, Whippets can be startled easily and may over-react to a surprise. Kids should always be supervised and taught to respect the Whippets personal space. They will show a great deal of tolerance towards kids and are very easy going, but don’t like excessive pestering.\nBecause Whippets aren’t judged on the colour of their coat, they come in a wide range of colours, including red, white, faun, black, spindle, red, blue, cream and any mix of these colours. They are the fastest dog for their weight, capable of running at 56 km/h.\nThe average Whippet will measure somewhere between 47 and 56cm and weigh between 10 and 13kgs. Whippets are known to be very healthy animals and will generally live to between 12 and 15 years of age.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/whippet-700x700.jpg"
  },
  {
    "Breed": "Yorkshire Terrier",
    "Recommended": "Recommended for: Singles, families",
    "Maintencelevel": "Maintenance Level: Low-medium",
    "Lifespan": "Lifespan: 12-15 years",
    "Temperament": "Temperament:Active, loyal",
    "HealthRisk": "Health Risk:High probability of health issues during its lifetime, hence it is one of the more expensive breeds to insure.",
    "Img_src": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Yorkshire-Terrier-700x700.jpg",
    "BreedOverview": "Breed Overview\n\n          \n            The Yorkshire Terrier (a.k.a. “Yorkie”) is a small, toy-sized dog known for its long, silky, straight coat and named after its place of origin in Yorkshire, northern England.\nThe Yorkshire Terrier’s coat is a combination of steel blue (on the body and tail) and tan. Their hair can grow particularly long, especially around the face, and often requires trimming in order to prevent it dipping into the food or water bowl.\nIt’s true that Yorkshire Terriers do not shed as much as other dogs due to their lack of an undercoat, but they do shed a little. Coats require weekly brushing, and longer hair around the head often needs to be tied back to keep from obstructing the dog’s vision.\nThe average Yorkshire Terrier weights around 3.2kg and stands between 15 and 17.5 cm tall. Their lifespan is generally between 12 and 15 years.\nYorkshire Terriers may be small, but they are energetic little dogs who require a daily walk and playtime to stimulate them both physically and mentally. If your Yorkie often runs around the house for no reason, this could be a sign that they need more exercise.",
    "Field8": "https://bowwowinsurance.com.au/wp-content/uploads/2018/10/Yorkshire-Terrier-700x700.jpg"
  }
]